{"text":"黑亮垂直的发，斜飞的英挺剑眉，细长蕴藏着锐利的黑眸，削薄轻抿的唇，棱角分明的轮廓，修长高大却不粗犷的身材，宛若黑夜中的鹰，冷傲孤清却又盛气逼人，孑然独立间散发的是傲视天地的强势。"}
{"text":"光洁白皙的脸庞，透着棱角分明的冷俊；乌黑深邃的眼眸，泛着迷人的色泽；那浓密的眉，高挺的鼻，绝美的唇形，无一不在张扬着高贵与优雅。"}
{"text":"身姿英挺，仿若修竹。乌发如缎，由于年少，没有正规地束好，只随意用根紫色的带子扎起来。"}
{"text":"男子年纪大约二十七、八岁左右，蓄著一头短发，白衬衫的领口微微敞开，衬衫袖口卷到手臂中间，露出小麦色的皮肤，眼睛深邃有神，鼻梁高挺，嘴唇性感，尤其是搭配在一起之后，更是犹如上帝手下巧夺天工的作品。"}
{"text":"少年坐在盛开的樱花树下，头发黑玉般有淡淡的光泽，脖颈处的肌肤细致如美瓷。"}
{"text":"他的肌肤美得就像院子里的樱花，眼珠象乌黑的玛瑙，黑发有丝绸般的光泽，衬衣虽然有些破旧，但穿在他身上依然有种王子般的矜贵。"}
{"text":"他绝美的面容，浅蓝细格的衬衣，手腕处松松挽起，简洁略带华美，又有几分说不出的性感，就像参加完豪华夜宴后刚刚将晚礼服随手扔掉的王子。"}
{"text":"只见那人俊美绝伦，脸如雕刻般五官分明，有棱有角的脸俊美异常。外表看起来好象放荡不拘，但眼里不经意流露出的精光让人不敢小看。一头乌黑茂密的头发，一双剑眉下却是一对细长的桃花眼，充满了多情，让人一不小心就会沦陷进去。高挺的鼻子，厚薄适中的红唇这时却漾着另人目眩的笑容。"}
{"text":"绝情峰。云海巅。狂风大作。走石飞沙。一群黑衣人中，一名白衣男子背手而立，看不清他的表情，但他临立风中，衣袂翻飞，丰姿如玉，仿若天人。"}
{"text":"淡雅如雾的星光里，优美如樱花的嘴唇，细致如美瓷的肌肤，摇椅中的他宁静地望着那张纸，仿佛希腊神话中望着水仙花死去的美少年。"}
{"text":"尖削的下巴，有着完美的轮廓，真真是从少女漫画里走出来的人，而且绝对是站在正义那方的少年。"}
{"text":"一双丹凤眼，平添了几分魅惑，但是，怎样都不过是少年的风姿，天质自然。一举手，一投足，骄傲而潇洒。"}
{"text":"端的那男子自有关爷之勇。浩浩中不失文雅秀气。九寸身躯足以顶天立地。令各位风尘女子望尘莫及。"}
{"text":"面若中秋之月，如春晓之花，鬓若刀裁，眉如墨画，面如桃瓣，目若秋波。"}
{"text":"今年三十八岁，身段高而修长，有一管笔直挺起的鼻子，唇上蓄胡，发浓须密，一身武士服，体型匀称，充满王族的高贵气度。唯有一对不时眯成两道细缝的眼睛，透露出心内冷酷无情的本质。"}
{"text":"身材高大，面貌粗犷。皮肤粗黑不用说，双眼细长而常常带上一种病态的黄色，使人不欲久看。虽然外貌粗犷豪雄，但头发和指掌都比一般人来得纤细。"}
{"text":"他似是充满缺点，偏又让人感到他是完美无瑕，这不单指他挺秀高颀的体格、仿从晶莹通透的大理石精雕出来的轮廓，更指他似是与生俱来的洒脱气质。"}
{"text":"冰冷孤傲的眼睛仿佛没有焦距，深黯的眼底充满了平静，乌黑的头发，散在耳边，耳钻发出幽蓝的光芒。俊美的不得不使人暗暗惊叹，他的身边围绕着一股冰凉的气息。"}
{"text":"端的那男子自有关爷之勇。浩浩中不失文雅秀气。九寸身躯足以顶天立地。令各位风尘女子望尘莫及。待字闺秀拂面难望。"}
{"text":"面若中秋之月，如春晓之花，鬓若刀裁，眉如墨画，面如桃瓣，目若秋波。"}
{"text":"那身穿水墨衣、头戴一片毡巾的，生得风流韵致，自然是个才子。"}
{"text":"乌黑的长发一泻而下。 很奇怪的，寻常青年男子披头散发，总免不了要带几分疏狂的味道，可是他这样反而清雅以极，全无半分散漫，直让人觉得天底下的英俊男子合该都似他这般披散头发，才称得上是美男子。"}
{"text":"身躯凛凛，相貌堂堂。一双眼光射寒星，两弯眉浑如刷漆。胸脯横阔，有万夫难敌之威风。"}
{"text":"语话轩昂，吐千丈凌云之志气。心雄胆大，似撼天狮子下云端。骨健筋强，如摇地貔貅临座上。"}
{"text":"他姿态优雅的倚坐在窗台上，皎洁的月光倾泻在他的银色长发上，隐隐散发着一层淡淡的光晕，要不是他嘴角那抹带着邪意的笑容，简直就如同天上的神祗。他的眼中轻柔透亮，如烟似水。晕染开的华美月色氤氲在他冰蓝色的眼眸中，漂浮荡漾，清清的亮，浅浅的光。"}
{"text":"那纯的如透明的雪一样的白皙肌肤，美的近乎邪性的墨红色长发，清浅剔透如琉璃一样的褐色眼眸，揉在一起却是令人甘心情愿堕落到地狱的迷乱。那眉眼日后纵然是熟悉到闭上眼睛都是清晰的，也是看不够的，让人只想隔着清风明月，隔着飞花落雨细细的端详。"}
{"text":"那个少年，明明拥有如阳光般亮泽的黑发，浑身却散发着一种冰冷的漠然，明明那双浅绿色的眼眸中充满笑意，笑容却很远很远，像是白雾笼罩的山，一点都不真实，精致的紫色衬衫和他的贵族气质融合的完美无缺，举手投足优雅随意，犹如暗色中绽放的一朵诡异奇丽的曼陀罗。"}
{"text":"柔和素净如雪莲的一张脸，泛着暖玉一样莹润的光泽。双眼紧闭，长长密密的睫毛轻轻的抖动着，惹人怜爱。挺挺的鼻梁，微翘的鼻头，好看的鼻翼轻轻翕动。娇嫩的双唇弧线完美，唇色微微泛白，让人怜惜。"}
{"text":"穿着一件奇特美丽的白色亚麻长袍，一条缀着流光闪烁宝石的腰带系在细而柔软的腰肢上，银色的鞋子有着细长的带子，从线条柔美的脚踝上一直缠绕到小腿，紫色的披风花纹繁复美丽，和七夏深紫色的眼睛很配。右手拿着一个材质逼真的法杖，法杖上端的紫色宝石散发着眩目的光芒。"}
{"text":"仿佛十六七岁年纪，一身素纱衣裙，长可及地，羽纱层层叠叠，被夕阳照彻，染成一片金黄色，竟不知是何物织成。少女鬟髻叠翠，绿鬓如云，虽然并无首饰，也显得十分华贵，看脸上更是肤如凝脂，唇如丹朱，一双秋水双眸，微含笑意，涟滟生波，两颊还带着浅浅的酒窝。一对豆粒大小，滚圆的珍珠耳环，垂于颈侧，在雪白的脖颈上幻映出数点奇异的彩光。"}
{"text":"修眉凤目，面容清俊。头上戴着嵌玉攒珠束发冠，一身绛紫色织绵长袍，掐金边走银线，佩饰华丽。腰间还挂着一柄黄金吞口的银丝缠蟒绿鲨鱼皮鞘宝剑。他的打扮十分奢华，但却丝毫没有半点庸俗之感，相反的，他身上自有一股高贵威严的气度，配合着眉宇间似是天生的一股桀骜神色，令人一见便知他是惯于发号施令、一呼百诺之人。"}
{"text":"一位身着白色和服的少年在浅金色的阳光下微笑，长长的黑发随意的扎起，又随意的在他肩上散了几缕。淡淡散发出一种清冷脆弱，纤尘不染的纯净。他漆黑的眼眸，令人想起了繁星闪耀的夜幕，他淡粉的嘴唇，令人想到春天第一朵绽放的樱花，他轻轻一笑，仿佛阳光照射进了心底深处，那种温暖的感觉一直漫延着，漫延着。"}
{"text":"两位身穿中世纪贵族服装的少年正站在我身后，一个年纪大概只有七八岁，酒红色头发，圆脸，蓝色眼睛，十分可爱，而另一个大约二十来岁，一头及肩金发绚丽的犹如燃烧的黄金，差点灼伤了我的眼睛，淡粉色的嘴唇紧紧抿成了一条直线，丝毫也不泄露出半点情绪，令我吃惊的是，他居然也拥有和司音一样的紫色眼睛，此时，那一双紫罗兰色的眼眸正泛着妖诡的色泽，冷冷的打量着我。"}
{"text":"刚一抬眼，就被眼前一片闪耀的银光刺得眼花缭乱。犹如瀑布一般倾泄下来的银色长发遮住了那人的脸，看那人身形高挑，还有从黑色敞怀的贵族服装中露出的胸膛，应该是个男人。他拥有一双冰蓝色的眼眸，冰之蓝色，极浅极淡的蓝色，隐隐散发着一层幽幽的光芒，极致蛊惑，月光淡淡的洒在他的脸上，或深或浅的勾勒出他完美的轮廓。"}
{"text":"月光下，他静静的站在那里，黑色的披风随着风而摆动，露出内层的血色，生命的颜色，也是邪恶的颜色，红的慑人魂魄，红的仿佛是融合了生命与死亡的瞬间而幻化的极至美丽。银色的长发已经被风吹乱，冰蓝色的眼眸一眨不眨的注视着我。"}
{"text":"白色的外墙、又高又细的柱子，装饰着棕搁叶的大门过梁，房子门口种满了金盏花，金黄色的花瓣落在地上，仿佛铺成了一张华丽的地毯。手持莲花的侍女们款款而来，埃及传统的束胸长裙卡拉西斯把她们曲线玲珑的身材衬得更加曼妙。"}
{"text":"眼前的这个年轻男人，浑身似乎散发着太阳般闪耀的光芒，鹰和眼镜蛇交缠而成的环型金饰压着一头乌黑细润光柔的长发，俊美的脸上浓黑秀逸的长眉斜扫入鬓，一双黑曜石般的深色眼眸正霸气而不失好奇地审视着我。他仅穿一件短小的镶金腰衣，露出一身健康的小麦色肌肤，身躯如棕榈树般修长而结实。由绿松石、孔雀石和黄金雕刻成何鲁斯之眼的护身符宛如闪着金色微芒的尼罗河水配在颈项间；手腕与上臂处恰到好处地按合着圣甲虫的臂环，手腕上戴着前半部以野鸭装饰的天青石手镯。"}
{"text":"黑色微曲的长发下，是张俊美冷酷的脸，在抬头看到我的一刹那，他狭长的浅绿色眼眸中一抹惊讶的神色一闪即逝，那是一种怎样的绿色，仿佛初春时节柳稍上绽放的新绿，又仿佛碧色湖中溶入了初化的雪水，那样透明的绿意中却泛着冷峻幽暗的光泽，飘荡着一种死亡的气息，散发着让人窒息的压迫感。"}
{"text":"在半明半暗的灯光下，他那长长的黑色睫毛轻轻的忽闪着，在眼睛下面形成了淡淡的阴影，就好像初生的蝴蝶扇动着薄脆的翅膀，薄薄的嘴唇微抿，形成一个完美的弧度。浑身似乎被笼罩上了一层柔和的浅金色光芒，那俊美到极致的容颜恍若神祗。"}
{"text":"他身穿覆盖著鸟甲的华丽缺腋舞袍，萌黄的袍子上装饰着青海波中的千鸟，下身着绘着波浪纹样的下袭，配着螺钿千鸟的太刀，手持同色的蝙蝠扇，头戴卷缨冠，冠上簪着一枝娇艳的紫藤花，远远看去，眉目如画，姿态秀丽，舞姿翩跹，真是说不尽的风流。紫色藤花纷纷落下，随风乱舞，他那朝花带露般的风姿，随风翻飞的舞袖，使得天地都增加了光辉，令众人仿佛置身与梦境之中，忘却一切尘世烦恼，眼中唯有贵公子的极魅之舞。"}
{"text":"他伸手摘去了自己头上的库菲叶，一头深褐色的长发如同瀑布倾泻而下，散发着柔亮的光泽，淡淡的烛光下，他那张雕塑般完美的脸更是俊朗非凡，阿拉伯人的野性剽悍和希腊人的精致优雅，完美的融合在他的气质中，为他增添了几分神秘的韵味。"}
{"text":"细长秀美的眉毛，柔滑洁白的肌肤，鲜艳的嘴唇勾勒出一个诱人的弧度，他那红宝石似的眼瞳中泛着鲜血一般的红色光泽，这种妖冶的红色与他雪一样白的长发形成了鲜明而诡异的对比，让人想起了雪地上如彼岸花般绽放的血色之花。"}
{"text":"阳光透过繁茂的枝叶，洒下一道道柔和的光束，微风徐徐，娑罗树的落英在和风中飘浮，花瓣从他的长发上温柔拂过，留下一缕芳香，便悄然而逝，了无踪迹。他那亚麻色的长发在阳光照耀下，闪烁出细细碎碎的光泽。"}
{"text":"他身姿挺拔，宛如一棵傲立的青松。深邃的眼眸犹如幽潭，神秘而吸引人。高挺的鼻梁勾勒出脸部的立体轮廓，薄唇微抿，透露出一种不易察觉的坚毅。头发浓密而乌黑，微微有些凌乱，却更添几分不羁的魅力。"}
{"text":"男生缓缓走来，阳光洒在他身上，仿佛给他镀上了一层金色的光辉。他的眉毛浓密如剑，斜插入鬓，眼神明亮而锐利，仿佛能洞悉一切。面部线条刚毅，棱角分明，下巴微微扬起，带着一种与生俱来的自信。"}
{"text":"他有着一张令人过目难忘的脸，白皙的皮肤在阳光下近乎透明。一双狭长的眼睛，眼角微微上挑，透着几分魅惑。高挺的鼻梁下，嘴唇薄而红润，笑起来时，嘴角上扬，露出一排洁白整齐的牙齿，犹如春日暖阳，温暖而迷人。"}
{"text":"那个男生站在那里，宛如一幅精美的画卷。他的头发短而利落，根根直立，显得精神抖擞。浓密的眉毛下，是一双深邃如海的眼睛，让人沉沦其中。挺直的鼻梁搭配着微翘的鼻尖，为他增添了几分俏皮。脸部轮廓清晰，下颌线条紧致，彰显出他的坚毅与果敢。"}
{"text":"他的外貌英俊非凡，浓眉大眼，眼神中透着坚定和果敢。额头宽阔，显示出他的聪明才智。鼻梁挺直，仿佛能撑起一片天空。嘴唇微微上扬，总是带着一抹似有若无的微笑，让人感到无比亲切。"}
{"text":"男生身材高大，肩膀宽阔，给人一种强烈的安全感。他的五官精致而立体，眉毛如墨画般浓密，眼睛深邃而有神，像是藏着无尽的故事。鼻梁高挺，犹如一座山峰，彰显着他的坚毅。嘴唇薄而性感，微微上扬的嘴角，流露出一丝不易察觉的骄傲。"}
{"text":"他的脸庞犹如雕塑般完美，每一个线条都恰到好处。深邃的眼睛犹如星辰，在长长的睫毛下闪烁着迷人的光芒。挺直的鼻梁如同山峰般屹立，为他的面容增添了一份英气。薄唇轻抿，透露出一种内敛的气质，让人忍不住想要探究他内心的世界。"}
{"text":"那个男生的头发柔软而顺滑，微微遮住了额头，更显他的温柔气质。他的眼睛清澈如水，眼神中充满了善良和纯真。鼻梁挺直，鼻翼微微扇动，仿佛在呼吸着世间的美好。嘴唇红润而富有弹性，笑起来时，两个深深的酒窝浮现，让人陶醉其中。"}
{"text":"他有着一张帅气的脸庞，浓密的眉毛如同两把利剑，英气逼人。一双炯炯有神的眼睛，仿佛能穿透人心。高挺的鼻梁下，是一张轮廓分明的嘴巴，微微上扬的嘴角，总是带着一抹自信的笑容。他的皮肤呈现出健康的小麦色，散发着阳光般的活力。"}
{"text":"男生的外貌引人注目，修长的眉毛下，是一双深邃如夜的眼睛，让人忍不住想要探寻其中的秘密。鼻梁挺直，带着一种与生俱来的高贵气质。嘴唇薄而坚毅，不笑时显得有些冷酷，笑起来却又如春风般温暖。他的头发略微有些卷曲，随意地散落在额前，更增添了几分不羁的魅力。"}
{"text":"他身材修长，比例完美，仿佛是从画中走出来的人物。剑眉星目，眼神犀利而深邃，仿佛能洞察一切。高挺的鼻梁如同雕塑，展现出他的坚毅和果敢。薄唇紧抿，线条硬朗，透露出一种冷傲的气质。面部轮廓分明，犹如刀削斧凿，每一处都彰显着男性的魅力。"}
{"text":"这位男生的头发乌黑亮丽，微微有些卷曲，随意地搭在额前，显得慵懒而迷人。他的眉毛浓密而整齐，犹如两片墨色的羽翼。眼睛深邃而明亮，犹如一泓清泉，让人深陷其中无法自拔。鼻梁挺直，鼻翼微微收缩，呼吸之间带着一种独特的魅力。嘴唇薄而红润，微微上扬的嘴角，总是带着一抹若有若无的笑意，仿佛在诉说着无尽的故事。"}
{"text":"他的脸庞犹如古希腊雕塑般完美，线条刚毅而流畅。浓眉大眼，眼神中透着坚定和自信，仿佛没有什么能够阻挡他前进的步伐。高挺的鼻梁下，是一张微微上扬的嘴唇，充满了性感和魅力。他的皮肤光滑细腻，散发着健康的光泽，让人忍不住想要触摸。"}
{"text":"男生的身影在阳光下显得格外修长，他的头发随风飘动，散发出一种独特的气息。他的眉毛浓密而修长，微微上扬的角度增添了几分英气。眼睛明亮如星，深邃而迷人，仿佛藏着无尽的智慧。鼻梁挺直，如同一座山峰，彰显着他的坚毅和果敢。嘴唇薄而富有弹性，嘴角微微上扬，总是带着一抹自信的微笑，让人感到无比温暖。"}
{"text":"他有着一张让人惊艳的脸，白皙的皮肤如同羊脂玉般温润。细长的眉毛下，是一双狭长的眼睛，眼角微微上挑，透着几分邪魅。高挺的鼻梁下，嘴唇薄而红润，微微张开时，仿佛在诉说着诱人的秘密。他的头发整齐地梳向一侧，露出光洁的额头，更显他的帅气和儒雅。"}
{"text":"那个男生的身材高大而健壮，给人一种强烈的安全感。他的眉毛浓密而粗犷，如同两把刷子。眼睛大而明亮，眼神中充满了热情和活力。鼻梁高挺，鼻翼宽阔，呼吸之间带着一种豪迈的气息。嘴唇厚实而性感，微微上扬的嘴角，总是带着一抹豪爽的笑容，让人感到无比亲切。"}
{"text":"他的外貌英俊潇洒，浓密的眉毛如同墨染，眼神深邃而锐利，仿佛能看穿一切。高挺的鼻梁让他的面部更加立体，嘴唇薄而坚毅，微微上扬的嘴角带着一抹不羁的笑容。他的头发短而整洁，凸显出他干练的气质，整个人散发着一种独特的魅力，让人无法抗拒。"}
{"text":"男生的脸庞犹如一幅精美的画卷，每一处细节都恰到好处。他的眉毛如弯月般柔和，眼睛清澈明亮，犹如一汪清泉，让人看了心情愉悦。鼻梁挺直，鼻翼小巧精致，为他的面容增添了一份优雅。嘴唇红润饱满，笑起来时，露出整齐洁白的牙齿，如同春天里绽放的花朵，灿烂而迷人。"}
{"text":"他身材修长，姿态优雅，宛如一位翩翩公子。浓眉大眼，眼神中透着温柔和关怀，让人感到无比温暖。高挺的鼻梁下，是一张轮廓分明的嘴巴，嘴唇薄而红润，微微上扬的嘴角总是带着一抹迷人的微笑。他的头发乌黑亮丽，柔顺地垂在耳边，更显他的儒雅气质。"}
{"text":"这位男生的外貌阳光帅气，眉毛浓密而整齐，犹如两片茂密的森林。眼睛明亮如星，闪烁着快乐的光芒。高挺的鼻梁搭配着圆润的鼻头，显得十分可爱。嘴唇薄而红润，笑起来时，嘴角上扬，露出两个深深的酒窝，让人陶醉其中。他的头发蓬松自然，为他增添了几分青春活力。"}
{"text":"他站在那里，宛如一座山峰般沉稳。剑眉星目，眼神中透着坚定和果敢。刚毅的脸庞，线条犹如刀刻，展现出一种坚韧不拔的气质。高挺的鼻梁，仿佛能撑起一片天空。嘴唇紧闭，微微上扬的下巴，透露出一种与生俱来的自信。"}
{"text":"男生缓缓走来，他的头发随风飘动，散发出一种清新的气息。浓眉下，那双眼睛深邃而迷人，犹如夜空中闪烁的星星。挺直的鼻梁，让他的侧脸更加英俊。嘴唇微微上扬，带着一抹淡淡的笑容，仿佛能融化人心。"}
{"text":"他的外貌英俊非凡，眉毛浓密且修长，如同飞翔的羽翼。眼神犀利而深邃，仿佛能洞悉一切。面部轮廓分明，高挺的鼻梁下，是一张薄唇，微微上扬的嘴角，总是带着一抹不羁的笑容。"}
{"text":"那个男生身材高大，肩膀宽阔有力。他的眉毛浓密如墨，眼睛明亮有神，犹如一湾清澈的湖水。高挺的鼻梁，展现出他的坚毅。嘴唇红润而富有弹性，笑起来时，露出洁白整齐的牙齿，充满阳光活力。"}
{"text":"他有着一张帅气的脸庞，浓黑的眉毛下，是一双深邃而明亮的眼睛，仿佛藏着无尽的智慧。挺直的鼻梁，搭配着微微上扬的嘴角，总是给人一种自信而迷人的感觉。他的头发短而精神，更显他的干练。"}
{"text":"男生的身影修长而挺拔，他的眉毛浓密而英挺，眼神坚定而专注，仿佛对未来充满了信心。高挺的鼻梁下，嘴唇微微上扬，露出一抹不易察觉的微笑。他的头发乌黑亮丽，整齐地梳理着，彰显出他的成熟与稳重。"}
{"text":"他的脸庞犹如雕塑般精致，剑眉星目，英气逼人。深邃的眼眸中闪烁着智慧的光芒，让人不敢直视。高挺的鼻梁如同山峰般屹立，展现出他的坚毅与果敢。嘴唇薄而红润，微微上扬的嘴角，透露出一种自信与从容。"}
{"text":"那位男生的外貌令人瞩目，浓眉大眼，眼神中透着一股倔强和不屈。他的鼻梁挺直，鼻翼微微扇动，仿佛在呼吸着自由的空气。嘴唇紧闭，线条硬朗，展现出他的坚强意志。他的头发短而硬，更增添了几分阳刚之气。"}
{"text":"他的身材高大健硕，给人一种强烈的安全感。浓眉下，那双眼睛明亮而清澈，犹如繁星闪烁。高挺的鼻梁，为他的面容增添了一份立体感。嘴唇宽厚而富有魅力，笑起来时，声音爽朗，让人心情愉悦。"}
{"text":"男生的外貌英俊潇洒，眉毛浓密而整齐，眼神深邃而迷人，仿佛能吸引所有人的目光。高挺的鼻梁下，嘴唇薄而性感，微微上扬的嘴角，总是带着一抹坏坏的笑容，让人无法抗拒。"}
{"text":"他有着宽阔的肩膀和挺拔的身姿，宛如一棵屹立不倒的白杨。浓密的眉毛如同两把利剑，直插入鬓。深邃的眼睛里，藏着无尽的故事和情感。高挺的鼻梁下，是一张微微上扬的嘴唇，总是带着一抹自信而从容的微笑。他的头发乌黑浓密，随意地散落着，更增添了几分不羁的魅力。"}
{"text":"男生缓缓走来，阳光洒在他的脸上，勾勒出他完美的轮廓。他的眉毛浓密而有型，像是精心描绘过一般。眼睛清澈明亮，宛如一泓清泉，让人忍不住想要深陷其中。鼻梁挺直，线条优美，彰显出他的高贵气质。嘴唇红润而富有弹性，微微上扬的嘴角，透露出一丝不易察觉的温柔。"}
{"text":"他的脸庞犹如古希腊神话中的神祇，充满了神秘和魅力。剑眉星目，眼神中透着一种与生俱来的威严。高挺的鼻梁如同山峰般陡峭，展现出他的坚毅和果敢。嘴唇薄而紧抿，线条硬朗，透露出他内心的坚定。他的头发短而利落，根根竖起，充满了阳刚之气。"}
{"text":"那个男生的身材修长而匀称，每一步都带着一种优雅的气质。他的眉毛浓密而修长，微微弯曲的弧度，增添了几分温柔。眼睛明亮而灵动，仿佛会说话一般。高挺的鼻梁下，是一张樱桃小口，嘴唇红润而娇嫩，笑起来时，露出一排洁白整齐的牙齿，如同珍珠般闪亮。"}
{"text":"他站在那里，仿佛是世界的中心。浓眉大眼，眼神中充满了自信和骄傲。刚毅的脸庞，线条犹如刀削斧凿，展现出一种无与伦比的阳刚之美。高挺的鼻梁，让他的呼吸都显得那么有气势。嘴唇厚实而性感，微微上扬的嘴角，总是带着一抹让人陶醉的笑容。他的头发乌黑亮丽，随风飘动，散发着一种狂野的魅力。"}
{"text":"男生的外貌帅气逼人，眉毛浓密且锋利，犹如两把出鞘的宝剑。眼睛深邃而锐利，仿佛能洞察人心。高挺的鼻梁下，是一张轮廓分明的嘴巴，嘴唇薄而坚毅，微微上扬的嘴角，总是带着一抹若有若无的笑意。他的头发短而整洁，凸显出他干练的气质，整个人散发出一种让人无法抗拒的魅力。"}
{"text":"他有着一张让人过目难忘的脸，白皙的皮肤如同羊脂玉般细腻。细长的眉毛下，是一双狭长的眼睛，眼角微微上挑，透着几分魅惑。高挺的鼻梁下，嘴唇薄而红润，微微张开时，仿佛在诉说着诱人的秘密。他的头发整齐地梳向一侧，露出光洁的额头，更显他的帅气和儒雅。"}
{"text":"那个男生的身材高大威猛，给人一种强烈的压迫感。他的眉毛浓密而粗壮，如同两只毛毛虫。眼睛大而圆，眼神中充满了霸气和威严。高挺的鼻梁下，是一张宽大的嘴巴，嘴唇厚实而富有弹性，笑起来时，声音洪亮，让人震耳欲聋。他的头发短而硬，根根直立，仿佛在宣示着他的不屈和坚强。"}
{"text":"他的脸庞犹如一幅精美的画卷，每一处细节都恰到好处。浓眉大眼，眼神中透着温柔和善良。高挺的鼻梁下，是一张微微上扬的嘴唇，总是带着一抹亲切的笑容。他的头发柔软而顺滑，轻轻搭在额前，更显他的温柔气质。"}
{"text":"男生的身影在月光下显得格外修长，他的眉毛浓密而整齐，如同两片墨色的羽翼。眼睛明亮如星，深邃而迷人，仿佛藏着无尽的思念。高挺的鼻梁下，嘴唇薄而红润，微微上扬的嘴角，总是带着一抹淡淡的忧伤。他的头发随风飘动，散发出一种孤独的气息。"}
{"text":"他身材高大，体格健壮，宛如一座巍峨的山峰。浓密的眉毛下，一双炯炯有神的眼睛，犹如燃烧的火焰，充满了热情与活力。挺直的鼻梁，彰显出他的坚毅和果敢。厚实的嘴唇，微微上扬的嘴角，总是洋溢着自信的笑容，让人感受到他内心的强大。"}
{"text":"男生缓缓走来，阳光洒在他的脸上，勾勒出他刚毅的轮廓。他的眉毛如剑般锋利，眼神深邃而锐利，仿佛能穿透一切迷雾。高挺的鼻梁宛如雕塑，为他的面容增添了一份英气。薄唇紧抿，线条硬朗，透露出他的坚定决心。他的头发短而硬，根根直立，展现出他的阳刚之气。"}
{"text":"他的脸庞犹如一幅精心绘制的肖像画，每一笔都恰到好处。浓密的眉毛下，是一双清澈见底的眼睛，犹如山间清泉，纯净而明亮。高挺的鼻梁如同山峰，撑起了他面部的立体感。嘴唇红润而富有弹性，微微上扬的嘴角，总是带着一抹温暖的笑意，让人如沐春风。"}
{"text":"那个男生站在那里，就像一道亮丽的风景线。他的眉毛浓密而修长，微微上扬的弧度，增添了几分不羁的气质。眼睛深邃如海，让人沉沦其中无法自拔。挺直的鼻梁下，是一张轮廓分明的嘴巴，嘴唇薄而性感，笑起来时，露出一排洁白整齐的牙齿，仿佛阳光般灿烂。"}
{"text":"他有着宽阔的肩膀和结实的胸膛，给人一种无比可靠的感觉。浓眉大眼，眼神中透着坚定和勇敢，仿佛没有什么困难能够阻挡他的脚步。高挺的鼻梁下，是一张微微上扬的嘴唇，总是带着一抹从容的微笑。他的头发乌黑浓密，自然地卷曲着，更显他的潇洒与帅气。"}
{"text":"男生的外貌英俊非凡，眉毛浓密且整齐，犹如两片墨色的云朵。眼神明亮而锐利，仿佛能洞悉一切。高挺的鼻梁下，是一张线条优美的嘴巴，嘴唇薄而红润，微微上扬的嘴角，总是带着一抹迷人的微笑。他的皮肤呈现出健康的小麦色，散发着阳光般的活力。"}
{"text":"他的脸庞犹如古希腊雕塑般完美，每一个线条都流畅而刚毅。深邃的眼睛里，闪烁着智慧的光芒，让人不禁为之倾倒。高挺的鼻梁，如同山脊般挺直，展现出他的坚毅和果敢。嘴唇薄而坚毅，微微上扬的下巴，透露出一种与生俱来的自信。"}
{"text":"那位男生的身影在灯光下显得格外修长，他的眉毛浓密而英挺，眼神坚定而专注，仿佛对未来充满了期待。高挺的鼻梁下，是一张微微上扬的嘴唇，总是带着一抹不易察觉的微笑。他的头发乌黑亮丽，柔顺地垂在耳边，更显他的儒雅气质。"}
{"text":"他站在那里，仿佛是世界的主宰。浓眉大眼，眼神中透着一种威严和霸气。刚毅的脸庞，线条犹如刀刻，展现出一种坚韧不拔的气质。高挺的鼻梁下，是一张紧闭的嘴唇，线条硬朗，透露出他内心的坚定。他的头发短而整齐，凸显出他的干练与利落。"}
{"text":"男生的外貌帅气逼人，眉毛浓密且锋利，犹如两把出鞘的利剑。眼睛深邃而神秘，仿佛藏着无尽的秘密。高挺的鼻梁下，是一张轮廓分明的嘴巴，嘴唇薄而红润，微微上扬的嘴角，总是带着一抹若有若无的笑意。他的头发短而蓬松，充满了时尚感，整个人散发着一种独特的魅力。"}
{"text":"他身材修长，比例完美，举手投足间散发出一种优雅的气质。浓眉下，那双眼睛深邃如海，让人忍不住想要探寻其中的奥秘。高挺的鼻梁，为他的侧脸增添了一抹俊朗。薄唇轻抿，微微上扬的嘴角，总是带着一抹似有若无的笑容，仿佛对世间万物都有着独特的见解。"}
{"text":"男生迈着沉稳的步伐走来，阳光在他身上洒下一层金色的光辉。他的眉毛浓密而英气，眼神坚定而明亮，犹如夜空中最璀璨的星辰。挺直的鼻梁，展现出他的刚毅与果敢。嘴唇红润而富有弹性，微微上扬的嘴角，总是洋溢着自信的光芒，让人无法移开视线。"}
{"text":"男子方正的脸庞上，有一双锐利的眼睛，宛如繁星一般闪烁。他的眉毛粗犷而浓密，凸显出他的个性和坚定。高大的鼻梁下是一张紧闭的嘴，神秘而又魅力四溢。"}
{"text":"小男生的面庞精致如画，轮廓清晰而优雅。他的眼睛是深邃的黑色，像两颗闪烁的宝石，充满了智慧的光芒。他的头发短而整洁，体现出他的活泼和好动的个性。"}
{"text":"那个男生拥有一头乌黑的短发，阳光透过刘海洒在他清澈的眼眸上，仿佛闪烁着星星般的光芒。"}
{"text":"那个男生的脸庞就如同细腻的白玉一般，光洁而温润。他的眼睛大而明亮，像是秋夜的星星，既深邃又明亮。他的鼻梁挺直如剑，给人一种英挺之感。而他的嘴唇则像是一朵粉色的樱花，柔软又可爱。每一个细节都展示着他的纯粹与青春的活力。"}
{"text":"他有一张方正的脸庞，高挺的鼻梁和深邃的眼睛，散发着一种威严的气质。"}
{"text":"那男孩的眉毛犹如天然的剑眉，微微弯曲，为他的面容增添了几分硬朗的气质。"}
{"text":"他稀疏的胡须轻轻地覆盖在唇上，为他的面容增添了一丝成熟和稳重。炯炯有神的双眼，透露出他对未来的热切期待和对生活的热爱。身姿矫健，如同猎豹一般，静若处子，动若脱兔。"}
{"text":"他的面庞棱角分明，犹如古树皮般坚硬，微深的眸子宛如荒野中闪烁的炭火，静静地照亮了他的整个表情。他的毛发短而浓密，象鼻般拱起的鼻子赋予他一种无法抗拒的阳刚之气，那张胡须繁密的嘴则像是一把经过岁月磨砺的剑，每一次的开合都散发着智慧和决断。"}
{"text":"他的鼻梁高峻，两翼修长，像是一件精美的雕塑作品，为他的面庞增添了几分硬朗的气质。"}
{"text":"他有一双炯炯有神的眼睛，高挑的鼻梁和俊朗的下巴，给人留下深刻的印象。"}
{"text":"那个男孩长得很英俊。他的眉毛如同两道卧蚕，又细又长；他的眼睛像两颗圆润的葡萄，充满了智慧和神秘；他的鼻梁高挺而精致，给人一种优雅的感觉；而他的嘴唇则勾勒出一个微笑的弧度，让人感到亲切和友善。"}
{"text":"那个男孩高挑挺拔，年纪虽小却已经显现出硬朗的气质。他的眉毛浓密有力，像两道弓，映衬出精致的五官。乌黑的发丝微卷着，像一幅优雅的画卷。"}
{"text":"他的脸庞宽阔而平正，皮肤被阳光晒得微微泛红，像是新熟的麦田。那双眼睛犹如湖泊一般深邃，映照着天空的繁星。他的鼻梁高峻如山，给人一种冷峻的感觉。而他的嘴唇则像是一道封印，默默守护着他的内心世界。"}
{"text":"男孩那双炯炯有神的眼睛闪烁着智慧的光芒，长长的睫毛如蝴蝶翅膀般微微颤动，令人着迷。"}
{"text":"他，一个阳光帅气的男孩，头发短而整洁，像一位小战士，英姿飒爽。他的眼睛是棕色的，像巧克力一样，看起来非常舒服。他的脸庞，线条分明，像是大师手中的杰作，让人忍不住想要多看几眼。"}
{"text":"他的眉毛又粗又浓，像两把小刀，显得十分英气，配上那双炯炯有神的眼睛，让人觉得他非常有主见和勇气。"}
{"text":"他的头发是浓密的黑色，如瀑布般流淌下来，遮住了他的耳朵和颈部。每一根头发都犹如丝绸般柔软光滑，散发出淡淡的男性气息。"}
{"text":"他有一头乌黑的卷发，整齐的鬓角修饰着一张精致的脸庞。他的眼眸是深邃的棕色，像秋夜里的星星一样闪烁。他的鼻梁高耸，嘴唇紧闭，透露出一股内敛而独特的魅力。"}
{"text":"那个男孩拥有一头乌黑的头发，清澈的眼眸犹如夜空中最亮的星辰，他的鼻梁挺直，唇红齿白，身材修长，肌肉线条分明，阳光下的他就像是一幅美丽的画卷。"}
{"text":"他那一头乌黑的短发，整齐地梳在耳边，显得干净利落。他的眉毛浓密而流畅，如同两道横卧的飞檐。"}
{"text":"那是个十来岁的瘦骨伶仃的男孩，却长得眉清目秀。特别是那双长得比常人都大的眼睛，闪动着聪慧的光芒。他拖着木屐，一件破旧的绿军服垂到膝前。"}
{"text":"小男孩有一头乌黑的短发，整齐的刘海下是那双明亮的眼睛，犹如两颗晶莹剔透的宝石。他的鼻梁高挺，下面的嘴唇是那种刚刚好的红润，为他的清秀外貌增添了一丝独特的魅力。"}
{"text":"小男孩的头发短而柔软，呈现出深棕色的光泽，像是秋日里的巧克力。他的双眼如同湖面，平静时温柔如水，笑起来时璀璨如星辰。他的鼻梁笔直，下面是两片粉嫩的唇瓣，像娇艳欲滴的花朵。"}
{"text":"他有一头整齐的短发，柔软的头发像黑色的锦缎，散发着健康的光泽。他的眉毛细长而弯曲，宛如一道新月，挑起了他深邃的眼神。"}
{"text":"那个男子长着一双深邃的眼睛，像两个漆黑的洞穴，神秘莫测。他的鼻梁高挺而直，如同山岳般坚毅。他的嘴唇柔软而饱满，常常带着微笑，让人感到亲切友好。"}
{"text":"他有一张清秀的脸庞，皮肤被阳光晒成健康的褐色。眼睛大而炯炯有神，总是散发着充满好奇和活力的光芒。他的鼻梁高挺，唇色红润，笑起来时露出一排洁白如珍珠的牙齿。"}
{"text":"他有一头亚麻色的短发，刘海轻轻地垂在额头前，一双清澈的眼睛宛如湖水般深邃。"}
{"text":"他有一头如夜色般漆黑的头发，短而整齐，像是雨后的青苔，充满了生机。那双瞳孔如同早春的湖水，蓝黑色的湖面泛着晶莹剔透的光泽。他的眉毛如同画师精心绘制的墨色线条，每一根都充满了韵律和美感。而最让人瞩目的是他那高高的鼻梁，如同一座雪山，威严又迷人。"}
{"text":"他拥有一头乌黑的短发，精致的五官如同瓷器般完美无瑕。"}
{"text":"高挑的鼻梁、刚毅的下巴，以及那宽阔的肩膀，让人感到他无处不在的力量。"}
{"text":"他的头发乌黑光亮，整齐的短发刚刚好落在耳朵上方。他的眉毛犹如两道卧蚕，为他的双眸增添了几分生动。他的鼻梁高耸入鬓，下颌有着优美的弧线，为他的侧面轮廓增添了几分优雅。"}
{"text":"他长着一个大大的、圆圆的头。还长着一双炯炯有神的大眼睛，看东西的时候，总是目不转睛。他还有一个能说会道的小嘴巴，说起话来滔滔不绝。"}
{"text":"那名男子拥有一头乌黑的短发，清澈的眼眸，挺直的鼻梁，以及薄唇紧闭的精致面庞。他的身材高挑而匀称，无论穿什么衣服都显得风度翩翩，引人注目。"}
{"text":"他有一头浓密的黑发，整齐的刘海下是一双炯炯有神的眼睛，充满了智慧的光芒。"}
{"text":"那男生的眼睛像是两块深藏在森林中的古老翡翠，充满了神秘和沉稳。他的头发短而有序，像是一片秋天的稻田，刚硬中又带着一丝柔软。他的眉毛如同两道新月，精雕细琢，恰到好处。他的鼻子如同山峰一般挺拔，而那张嘴巴则像是在默默述说着他的勇敢和坚韧。"}
{"text":"他乌黑的头发短促而精致，与白皙的肌肤形成了鲜明的对比。他的鼻梁高挺、唇色红润，微笑时露出的牙齿如同经过抛光的白玉，闪耀着柔和的光芒。"}
{"text":"他浓密的眉毛如剑一般上扬，深邃的眼睛里闪烁着充满智慧的光芒。他的鼻梁高峻，象征着不屈的意志，而紧闭的嘴唇则流露出一种内敛和深沉。"}
{"text":"一身黑衣的龙鹰，刀削般的脸庞、浓眉大目、笔挺的鼻梁，厚厚的嘴唇。"}
{"text":"那个男孩拥有一头乌黑的短发，阳光透过树梢，落在他清澈的眼眸中，闪烁着如黑曜石般的光芒。"}
{"text":"他的皮肤被阳光晒得微微黝黑，就像是一幅精致的古铜雕塑，充满了独特的男性魅力。而那乌黑的短发，整齐地贴在头上，给人一种清爽利落的感觉。"}
{"text":"他，长着圆圆的脑袋，短短的头发，两颗黑宝石般的眼睛被白白的脸镶嵌着，戴着一副蓝色的眼镜，大大的嘴边有一颗黑点，身高大约140厘米。瞧他的样，多像一个小老师啊！他，就是我的同桌王帅哥。"}
{"text":"他浓密的眉毛下是一双炯炯有神的眼睛，像两颗明亮的珍珠，散发出充满自信和智慧的光芒。"}
{"text":"他的皮肤白皙，五官分明，一头乌黑的短发，让人忍不住想要多看几眼。"}
{"text":"黑亮垂直的发，斜飞的英挺剑眉，细长蕴藏着锐利的黑眸，削薄轻抿的唇，棱角分明的轮廓，修长高大却不粗犷的身材，宛若黑夜中的鹰，冷傲孤清却又盛气逼人，孑然独立间散发的是傲视天地的强势。"}
{"text":"他英俊的面庞线条分明，如同古典雕塑的神祇。鼻梁高挺，唇角微扬，带着几分自信与从容。乌黑的头发，服帖地梳在脑后，更增添了几分成熟魅力。"}
{"text":"小男生有一头乌黑的短发，阳光透过头发映出他清澈的眼眸。"}
{"text":"他那优雅的鼻梁和俊美的下颚线，构成了他独特的轮廓，像一幅精美的画作。"}
{"text":"他有一头乌黑的短发，整齐的鬓角修饰着精致的脸庞。他的眼睛是深邃的棕色，像一池秋水，深深的吸引着人。他的鼻梁挺直，下颌线条分明，与喉结形成了一幅完美的画面。"}
{"text":"他的头发乌黑浓密，短而整齐，那饱满的额头下是一双炯炯有神的眼睛，犹如黑夜中的明星，既深沉又明亮。"}
{"text":"他那高耸的鼻梁如同山峰，为他的面容增添了几分硬朗与坚韧。薄唇紧闭，嘴角微微上扬，带着一种内敛的自信。那独特的胡须形状，更增添了他独特的男性魅力。"}
{"text":"他的脸庞精致得像个小天使，那双澄澈的眼睛宛如黑曜石般闪闪发光。他的唇角总挂着天真的微笑，露出一排洁白如珍珠的牙齿。"}
{"text":"他的五官深邃，犹如雕塑般的面孔线条分明，透出一股不羁的野性魅力。"}
{"text":"他的头发乌黑亮泽，像一匹黑缎子，在阳光下闪烁着柔和的光芒。"}
{"text":"他的鼻子挺直而优雅，搭配着一张能说会道的嘴巴，仿佛是缩小版的英俊少年。"}
{"text":"他身材高大，肩膀宽阔，给人一种强烈的依靠感。而那双炯炯有神的眼睛，则犹如深邃的湖水，充满了神秘与智慧。"}
{"text":"阳光下的少年，他有一头乌黑的短发，深邃的眼眸闪烁着智慧的光芒。他的脸庞刚毅而线条分明，犹如古希腊的雕塑一般。"}
{"text":"他的嘴唇紧闭，刚毅的下巴上留着一撮精心修剪的胡须，像是夜空中的银河，流淌着神秘而迷人的光彩。"}
{"text":"小男生精致的五官和白皙的肤色，给人一种清新脱俗的感觉。他的眉宇间透着一股聪明伶俐的神气，清澈的眼神仿佛能透视人心。"}
{"text":"他有一双浓密的眉毛，微微上挑，好像总是带着一丝笑意。他的眼睛深邃而明亮，像夏夜的星星，闪烁着智慧的光芒。"}
{"text":"他的眉毛犹如两道墨黑的剑眉，为他的面容增添了几分英气。"}
{"text":"他拥有一头浓密的黑发，阳光下闪耀着健康的光泽。他的脸庞轮廓分明，犹如雕塑家精心雕琢的作品，每一个棱角都恰到好处。"}
{"text":"他浓密的睫毛下是一双炯炯有神的眼睛，犹如翡翠般碧绿，散发出自信和果断的光芒。"}
{"text":"他的面庞刚毅而深邃，每一个轮廓都在阳光下显得清晰分明。那双黑色的眼睛，像两个深不可测的湖泊，让人不由自主地想要探寻其中的奥秘。他的唇紧闭着，散发出一股坚定的力量。"}
{"text":"他浓密的眉毛像两把锋利的剑，斜斜的横在眼睛上方，为他的神情增添了几分坚毅。他的眼睛像一对明亮的星星，在漆黑的夜空中熠熠生辉。他的鼻梁高耸入云，下颌线条分明，犹如自然界精心雕刻的杰作。"}
{"text":"那个男孩，身姿挺拔，就像一棵茁壮成长的小树。他的眼睛是褐色的，像两颗宝石，闪耀着光芒。他的皮肤是健康的小麦色，让人感到一种朴素的自然美。他的微笑，如同春天的暖阳，暖人心田。"}
{"text":"那个男孩，他的皮肤就像夏日里的微风，细腻而柔和。一双黑曜石般的眼睛深邃而明亮，仿佛能够透视人心。他的笑容，就像阳光洒在繁花似锦的花园上，瞬间点亮了周围的一切。"}
{"text":"那个男子有一头乌黑的短发，整齐而短小，像是经过精心修剪。他的眼睛大而明亮，闪烁着聪明的光芒，总能看到问题的核心。他的脸颊线条分明，给人一种坚定不移的感觉，而他的嘴唇紧闭，透露着一股坚韧和自信。"}
{"text":"那个男孩拥有一头乌黑亮丽的发丝，它们柔顺而富有光泽，如同黑夜中的星河，他的眉毛犹如细腻的画笔，弯曲有致，充满生气。"}
{"text":"小男生拥有一头乌黑的短发，纯净如墨的眼眸，灵动而明亮。他的脸庞轮廓清晰，皮肤白皙，犹如细腻的瓷器，嘴角挂着天真的微笑，让人感受到一种独特的温暖和亲切。"}
{"text":"他有一头铜色的长发，常常被他在脑后束成马尾。小小的脸庞上，一双璀璨的蓝眼睛闪烁着顽皮的光芒。他的鼻梁挺直，嘴角总是挂着微笑。身材虽然不高，但比例匀称，充满着力量感。"}
{"text":"他的脸庞精致如画，轮廓清晰，皮肤白皙，犹如瓷器一般。他的鼻梁高挺，嘴唇红润，笑起来的时候露出一排洁白的牙齿，让人感到温暖如春。"}
{"text":"那男孩的长相让人过目不忘。他的眉毛如同两道新月，又浓又密；他的眼睛像两颗黑曜石，深邃而明亮；他的鼻梁高挺，给人一种坚定和果决的感觉；而他的嘴唇则勾勒出一个阳光的笑容，让人感到温暖和亲切。"}
{"text":"他的面庞棱角分明，如同雕塑一般，而那双深邃的眼睛则散发着坚毅和执着的光芒。"}
{"text":"他有一头短发，整齐而利落，给人一种清爽的感觉。他的眉毛像两道淡淡的月牙，随着他的表情而跳动。"}
{"text":"那个男生拥有一头乌黑茂密的头发，阳光透过他的短发，落在他的阳刚的脸庞上，让人无法移开视线。"}
{"text":"他那双炯炯有神的眼睛犹如夜空中最亮的星星，充满了自信和坚定。匀称的身材穿着得体的西装，每一个细节都体现出了他的严谨与自信。"}
{"text":"那是一个英俊的男孩，他的头发短促而整齐，散发着一种独特的香气。他的眼睛像黑色的宝石，透露着一种难以言表的聪明和机敏。他的笑容，总能让人感到温暖和舒适。"}
{"text":"他有一头乌黑的短发，自然卷曲，赋予了他一种独特的活泼气质。"}
{"text":"他是个高大的男人，身高足足一米八五，仿佛是精心雕琢的石像，矗立在人们眼前。他的眉毛犹如两把浓密的剑，常悬于深邃的眼眸之上，似乎充满了决断和力量。然而，那双眼睛里更多的是温和与沉稳，像古老的江河，流淌着无尽的智慧。"}
{"text":"他的头发是黑色的，如同夜空中的黑洞一般吸附着所有的光线。微垂的额发在双眸间轻轻流转，竟给人一种悠然自得的气质。那挺拔的鼻梁和轮廓分明的下颚线，更加凸显出他独特的男性魅力。"}
{"text":"他有一头乌黑的短发，阳光下泛着自然的光泽，饱满的额头下是明亮清澈的眼睛，像两颗闪烁的星星，充满着好奇和活力。"}
{"text":"他的鼻梁高挺，给人一种坚定和独立的感觉。薄唇轻抿，显得沉稳而内敛。"}
{"text":"他有一头乌黑的短发，圆圆的脸蛋上镶嵌着一双清澈明亮的大眼睛，显得十分可爱。"}
{"text":"小男孩拥有一头乱蓬蓬的棕色头发，阳光下仿佛泛着金色的光芒。他的双眸犹如夜空中最亮的星星，深邃又明亮，似乎能窥见宇宙的奥秘。一个略带婴儿肥的脸庞，粉嫩的像新鲜的桃子，为他的英俊增添了几分稚气。他的薄唇经常上扬，展示着乐观与自信。"}
{"text":"那双炯炯有神的眼睛，犹如远古的河流，流淌着沉稳而深邃的力量。眉毛细长、棱角分明，宛如一把利剑，尽显他的果敢与坚韧。"}
{"text":"碧绿的翠烟衫，散花水雾绿草百褶裙，身披翠水薄烟纱，肩若削成腰若约素，肌若凝脂气若幽兰。娇媚无骨入艳三分。"}
{"text":"她折纤腰以微步，呈皓腕于轻纱。眸含春水清波流盼，头上倭堕髻斜插碧玉龙凤钗。香娇玉嫩秀靥艳比花娇，指如削葱根口如含朱丹，一颦一笑动人心魂。"}
{"text":"风髻露鬓，淡扫娥眉眼含春，皮肤细润如温玉柔光若腻，樱桃小嘴不点而赤，娇艳若滴，腮边两缕发丝随风轻柔拂面凭添几分诱人的风情，而灵活转动的眼眸慧黠地转动，几分调皮，几分淘气，一身淡绿长裙，腰不盈一握，美得如此无瑕，美得如此不食人间烟火"}
{"text":"一个身穿白色绣着淡粉色的荷花抹胸，腰系百花曳地裙，手挽薄雾烟绿色拖地烟纱，风鬟雾鬓，发中别着珠花簪。眼神有神，眼眉之间点着一抹金调点，撩人心弦，果真是一位绝色佳人!"}
{"text":"北方有佳人，绝世而独立也"}
{"text":"人见人爱，无时无刻不散发着诱人的风情"}
{"text":"秀色照人，恰似明珠美玉，纯净无瑕"}
{"text":"清雅秀丽，眼珠灵动，另有一股动人气韵"}
{"text":"美艳绝伦，体态修长妖妖艳艳勾人魂魄"}
{"text":"温婉如玉，晶莹剔透，比最清澈的水晶还要秀美水灵"}
{"text":"千娇百媚，诱惑势不可挡"}
{"text":"清晨的阳光、宁静、别有一番乡土情怀"}
{"text":"品貌端庄，雅致清丽、更是灿然生光"}
{"text":"靓丽青春，满脸精乖之气、相似胜美"}
{"text":"大家闺秀，贤德、才学、优雅集一身"}
{"text":"柔情绰态，瑰姿艳逸、平生万种情思"}
{"text":"清新单纯，活泼可爱更是楚楚动人"}
{"text":"纯白无暇，比最娇美的白玫瑰花瓣还要娇嫩纯白"}
{"text":"容貌秀丽，多了一份温柔，却也妩媚可喜"}
{"text":"清雅秀丽，淡淡一笑，凭添几分春意"}
{"text":"出尘脱俗，自信、尽展娇艳"}
{"text":"娇艳欲滴，静静的、美美的、等你来采摘"}
{"text":"温柔美丽，善解人意，多愁而又善感"}
{"text":"活泼可爱，清纯可人，真是撩人心弦"}
{"text":"清纯秀丽，让你一见倾心的女孩"}
{"text":"冰雪聪明，眉目间散发着一股书卷的清气"}
{"text":"秀而不媚，美而不妖，清纯可人，让人着迷"}
{"text":"水灵秀气.可爱无双，惹人怜爱"}
{"text":"明净清澈，灿若繁星，清雅灵秀"}
{"text":"纯纯的，嫩嫩的，文静而又优雅"}
{"text":"柔情绰态，说不出的柔媚细腻"}
{"text":"风趣幽默，凭添几分诱人的风情"}
{"text":"娇嫩欲滴，秀丽美艳，动人极了"}
{"text":"活泼可爱，开朗大方，更增俏媚"}
{"text":"美貌佳人，素颜清雅，淡淡然笑"}
{"text":"美而不妖，艳而不俗，千娇百媚，无与伦比"}
{"text":"容貌秀丽可爱，一双眼睛灵活之极"}
{"text":"惠质兰心，心地纯洁，温柔雅静"}
{"text":"清丽文秀，叫人添了一种说不出的情思"}
{"text":"妙龄少女，朝气蓬勃，又不缺羞涩"}
{"text":"含苞待放，周身透着一股青春活泼的气息"}
{"text":"眉目如画，清丽难言，与大自然融为一体"}
{"text":"姿形秀丽，容光照人，别具一格的美妙的情怀"}
{"text":"出尘脱俗，气质，美丽的完美化身"}
{"text":"单薄轻纱在微风的吹拂下，露出了她冰冷白皙的脸庞，她站在坟墓旁边，嘴角时不时的露出淡淡一笑，只是她那清丽的眼眸依旧忧怨的盯在了墓碑刻的字上，或许是在回忆与此男子昔日的爱恋吧!"}
{"text":"你那瓜子形的形，那么白净，弯弯的一双眉毛，那么修长；水汪汪的一对眼睛，那么明亮!"}
{"text":"那颀长健美的身材，优雅迷人的风度，尤其是那一头乌亮的秀发，有一种说不出的魅力。"}
{"text":"对的时间，遇见对的人，是一生幸福；对的时间，遇见错的人，是一场心伤；错的时间，遇见错的人，是一段荒唐；错的时间，遇见对的人，是一生叹息。这个时间， 遇见了我， 将会给你一个惊喜!"}
{"text":"有一种目光，总在分手时，才看见是眷恋；有一种心情，总在离别后，才明白是失落；有一种感觉，总在难眠时，才承认是相思；有一种缘分，总在梦醒后，才相信是永恒"}
{"text":"我不知道该怎样表达你留在我心中最强最深的印象。是你丰满颀长的身材?白皙的皮肤?乌黑幽深的眼睛?小巧红润的嘴唇?但还有一种说不出、捉不到的丰仪在煽动着我的心。"}
{"text":"你慢慢地向我走来：棕绿色的春衫，镶着白花边的翻颈；墨绿色的裤子，两条裤丝似刀削一样；乳白色的高跟鞋……啊，简真是一尊婷婷玉立的翡翠雕像!"}
{"text":"你像一片轻柔的云在我眼前飘来飘去，你清丽秀雅的脸上荡漾着春天般美丽的笑容。在你那双又大又亮的眼睛里，桔红色的西服自然敞开，展现出红白相间的绒衣，湖蓝色的紧身长裤，衬托出修长的腿，既潇洒又富有美感。你的装扮是成功的!"}
{"text":"在风吹干你的散发时，我简直着魔了:在闪闪发光的披肩柔发中，在淡淡入鬓的蛾眉问，在碧水淋漓的眼睛里…你竟是如此美丽可人!"}
{"text":"你娉婷婉约的风姿，娇艳俏丽的容貌，妩媚得体的举止，优雅大方的谈吐，一开始就令我刮目相看。"}
{"text":"你带着一串笑声从屋外走进客厅，轻松随便地穿一套红色运动衫，那么美丽多姿，那么热情似火，又那么恬淡简朴，一种不可名状的爱慕之情，蓦然在我心中升起。"}
{"text":"你是花丛中的蝴蝶，是百合花中的蓓蕾。无论什么衣服穿到你的身上，总是那么端庄、好看。你身着一件紫红色旗袍，远远看去，真像一只小蝴蝶飞过一样，既美丽称身，又色彩柔和。"}
{"text":"你是那样地美，美得象一首抒情诗。你全身充溢着少女的纯情和青春的风采。留给我印象最深的是你那双湖水般清澈的眸子，以及长长的、一闪一闪的睫毛。像是探询，像是关切，像是问候。"}
{"text":"你像一片轻柔的云在我眼前飘来飘去，你清丽秀雅的脸上荡漾着春天般美丽的笑容。在你那双又大又亮的眼睛里，我总能捕捉到你的宁静，你的热烈，你的聪颖，你的敏感。"}
{"text":"照片上的你托腮凝眸，若有所思。那份温柔、那份美感、那份妩媚，使我久久难以忘怀。瀑布一般的长发，淡雅的连衣裙，标准的瓜子脸，聪明的杏仁眼，那稳重端庄的气质，再调皮的人见了你都会小心翼翼。"}
{"text":"远远地，我目送你的背影，你那用一束大红色绸带扎在脑后的黑发，宛如幽静的月夜里从山涧中倾泻下来的一壁瀑布。你蹦蹦跳跳地走进来，一件红尼大衣，紧束着腰带，显得那么轻盈，那么矫健，简直就像天边飘来一朵红云。"}
{"text":"你笑起来的样子最为动人，两片薄薄的嘴唇在笑，长长的眼睛在笑，腮上两个陷得很举动的酒窝也在笑。"}
{"text":"平心而论，你虽和“巧笑倩兮，美目盼兮”的形象有距离，但你肤色白皙，身材苗条，五官端正而显得秀气，颇有“清水出芙蓉”之感。和你刚刚接触的一瞬间，我就强烈地感到你身上散发出一种妙不可言的温柔气息。"}
{"text":"春花秋月，是诗人们歌颂的情景，可是我对于它，却感到十分平凡。只有你嵌着梨涡的笑容，才是我眼中最美的偶象。青翠的柳丝，怎能比及你的秀发；碧绿涟漪，怎能比及你的眸子；有时，我凝视床头你那张玉照，简直觉得整个世界都永远沉浸在明媚的春光之中。"}
{"text":"清澈明亮的瞳孔，弯弯的柳眉，长长的睫毛微微地颤动着，白皙无瑕的皮肤透出淡淡红粉，薄薄的双唇如玫瑰花瓣娇嫩欲滴 白色的鸭舌帽把她那盘起的长发和半张脸都给遮住了，但能感觉出她一定很漂亮，惊人的漂亮!!!硕大的黑色墨镜使得大家只看得见她嘴角的那丝完美弧度，透着一股无所不知和天下无敌的自信，黑百相间的休闲服把她衬托得似神秘似纯洁。给人感觉，除了酷就是酷，找不到别的词语来形容了!"}
{"text":"小麦色的皮肤给人一种健康活力的感觉，穿着耐克的一整套的纯白带粉色边运动服，微卷的褐色头发扎成一个轻松活泼的辫子，总是那自信可爱的表情"}
{"text":"浓密金色的大波浪长发随意地披在肩头，丝丝缕缕都热辣得迷死人~!浓密的睫毛、魅惑的眼神、性感丰厚的双唇，无时无刻不透露出万种风情……一袭粉紫色的超短款披肩小外套更加衬托出她一等一的绝佳身材，再搭配一条嫩黄色chanel天鹅绒齐膝裙，一双黑色的高筒靴……真是娇媚十足"}
{"text":"一个穿着粉蓝色裙子的女孩，微带着小麦色的皮肤看起来是那么健康，乌黑的头发瀑布般垂直地披在肩上，脸蛋微微透着淡红。"}
{"text":"魔鬼般惹火的身材，一头大波浪形金黄卷发发出耀眼的光芒，修长的大腿穿着一条鹅黄色的超短迷你裙，显出身材的完美绝伦."}
{"text":"她粉面上一点朱唇，神色间欲语还羞。娇美处若粉色桃瓣，举止处有幽兰之姿。光阴荏苒，她已出落得亭亭玉立，非他往日随意可调笑的小女孩。"}
{"text":"一女子藏身人群中，白纱半掩面，杏眼圆睁，眸中仍映着惊愕。"}
{"text":"她一袭明黄淡雅长裙，墨发侧披如瀑，素颜清雅面庞淡淡然笑。"}
{"text":"白衣女子顺着声音看去，一位酒红色长发，粉红色绸缎衣襟，那双酒红色的眸子更是令人心醉。"}
{"text":"那女孩有一双晶亮的眸子，明净清澈，灿若繁星，不知她想到了什么，对着自己兴奋的一笑，眼睛弯的像月牙儿一样，仿佛那灵韵也溢了出来。一颦一笑之间，高贵的神色自然流露，让人不得不惊叹于她清雅灵秀的光芒。"}
{"text":"她红衣罩体，修长的玉颈下，一片酥胸如凝脂白玉，半遮半掩，素腰一束，竟不盈一握，一双颀长水润匀称的秀腿裸露着，就连秀美的莲足也在无声地妖娆着，发出诱人的邀请。这女子的装束无疑是极其艳冶的，但这艳冶与她的神态相比，似乎逊色了许多。她的大眼睛含笑含俏含妖，水遮雾绕地，媚意荡漾，小巧的嘴角微微翘起，红唇微张，欲引人一亲丰泽，这是一个从骨子里散发着妖媚的女人，她似乎无时无刻都在引诱着男人，牵动着男人的神经。"}
{"text":"一个黄衣少女笑吟吟的站在门口，肤光胜雪，双目犹似一泓清水，在各人脸上转了"}
{"text":"几转.这少女容貌秀丽之极，当真如明珠生晕，美玉莹光，眉目间隐然有一股书卷的清气。"}
{"text":"只见一只白玉般的纤手掀开帷幕，走进一个少女来.那少女披着一袭轻纱般的白衣，犹似身在烟中雾里，看来约莫十六七岁年纪，除了一头黑发之外，全身雪白，面容秀美绝俗，只是肌肤间少了一层血色，显得苍白异常。"}
{"text":"碧水寒潭之上，出尘如仙，傲世而立，恍若仙子下凡，令人不敢逼视。一袭紫衣临风而飘，一头长发倾泻而下，紫衫如花，长剑胜雪，说不尽的美丽清雅，高贵绝俗。"}
{"text":"肤如凝脂，白里透红，温婉如玉，晶莹剔透。比最洁白的羊脂玉还要纯白无暇；比最温和的软玉还要温软晶莹；比最娇美的玫瑰花瓣还要娇嫩鲜艳；比最清澈的水晶还要秀美水灵。"}
{"text":"红玫瑰香紧身袍袍袖上衣，下罩翠绿烟纱散花裙，腰间用金丝软烟罗系成一个大大的蝴蝶结，鬓发低垂斜插碧玉瓒凤钗，显的体态修长妖妖艳艳勾人魂魄。"}
{"text":"小妹五岁了，长得可漂亮呢!好那盛开的玫瑰花一般的小脸。秋水一般的大眼睛，仿佛有许多小问号藏在里边。她那红红的小嘴，微微向上翘，像个小月牙儿，好像总是在微笑。那双葱白般的小手上还嵌着五个浅浅的小窝窝。她的脑后还高高地翘起个马尾辫，唉，我简直无法形容，不管谁见了，都说：“瞧这小姑娘，多漂亮!”"}
{"text":"他是个红脸颊乌黑头发的小男孩儿，双眸亮亮的，但是很胆小怕羞。"}
{"text":"他的面孔黄里带白，瘦得教人担心，好象大病新愈的人，但是精神很好，没有一点颓唐的样子。"}
{"text":"那是个十来岁的瘦骨伶仃的小孩，却长得眉清目秀。特别是那双长得比常人都大的眼睛，闪动着聪慧的光芒。"}
{"text":"玲玲不到两岁，胖墩墩的。红扑扑的小脸蛋上，有一双水灵灵的眼镜。小辫儿朝天翘着，粉红色的发带在头上一颠一颠的，像两只飞舞的彩蝶。"}
{"text":"李老师有一头漂亮得头发，乌黑油亮，又浓又密，她站在阳光下，轻轻地一摇头，那头发就会闪出五颜六色地光环。"}
{"text":"她中等身材，35岁模样。一张和蔼可亲的面庞，总是那么慈祥。"}
{"text":"她一双浓浓的眉毛下有着一双水汪汪的大眼睛，眼睛上架着一个褐色的眼镜，眼镜下有一个小鼻子，鼻子下面有这一个樱桃小嘴。"}
{"text":"杜老师也就30来岁，那张严肃的长方形脸上戴着一副黑宽边眼镜，两只不大的眼睛在镜片后边闪着亮光；两个嘴角总是紧紧闭着，平时很不爱说话。"}
{"text":"爸爸长得瘦瘦的，中等个，长着一双不大不小的眼睛，留着小平头，高挺的鼻子显得更有精神。棱廓分明的嘴唇上长满了像钢针似的胡子。"}
{"text":"他的白胡须在胸前飘动，像一缕缕的雪花在飞舞。他向后一仰，山羊胡子一撅一撅的像个兔尾巴。"}
{"text":"姐姐十八九岁。由于奔跑和焦急，圆圆的脸上渗出了汗珠儿，仿佛一个沾着露水的熟透的苹果。她的两只眼睛像黑宝石一样，亮晶晶的，闪耀着聪敏慧巧活泼和刚毅的光芒；秀长的睫毛，好像清清的湖水旁边的密密的树林，给人一种深邃而又神秘的感觉。乌黑的长发，即柔软又纤细，随着河风在脑后飘拂着。"}
{"text":"回到了家里，我闷闷不乐地看着爸爸，他高高的个子，宽宽的肩膀，穿着褪了色的军衣，古铜色的脸上嵌着一双明亮的大眼睛。额角上已经有好几道皱纹了。这时，爸爸可能发现我在注视他了，就亲切地问：卿卿，你在想什么呀?我不高兴地说：爸爸，你怎么当过解放军还回乡种田呢?别人问我你做什么工作，我都不敢说。爸爸听了一怔，闪动了一下大眼睛，忽而眉尖一挑，说：卿卿，卢不到你也有这种思想，连爸爸也看不起了，没有我们农民辛勤劳动，你们吃的白米饭碗蔬菜水果从哪里来的?"}
{"text":"还是我刚上一年级的时候，我家来了个陌生的老头。他瘦高瘦高的个头，额头和脸上的皱纹像刀刻的一样，鼻梁上架着一副又黄又小的破旧眼镜，身上穿着一件罩住脚跟的黑色棉大衣。大衣好像从来没洗过，变得油亮油亮的了。看到他，我就想起了电影上那些小店小铺里的管帐先生。我躲在爸爸的身后偷偷地瞅着他。爸爸和他说着话，像突然想起了什么似的，一把将我拉到管帐先生的跟前，满脸笑着要我称那位管帐先生师爷。我壮着胆子轻轻叫了声师爷，又赶忙躲到爸爸的身后去。"}
{"text":"哥哥的眼睛高度近视，处处离不开眼镜，就像个“睁眼瞎子”一样，只要把他的眼镜摘下来，在我面前他就像绵羊一样服服帖帖。一天下午，哥哥要洗头了。他吩咐我给他拿肥皂换水。我得意地想：哼!我先给你跑跑腿，然后再治你。一会儿，哥哥伸长了脖子，把肥皂沫打得满头满脸都是。我一看时机到了，就悄悄地把哥哥的盆拿走了。哥哥搓完后去洗头，一捧水，捧了个空。他忙去找，可刚一睁眼，肥皂沫就杀得他直流眼泪。他像盲人摸路一样，东摸摸，西摸摸，好容易才摸起了毛巾，把眼一擦，可眼睛还是模糊的，就去找他的眼镜。"}
{"text":"当他回过头来看她的时候，她也掉过头来了。她那双在浓密的睫毛下面显得阴暗的闪耀着灰色眼神亲切而注意地盯在他的脸上，好像她在辨认他一样，随后又立刻转向 走过的人群，像在寻找什么人似的。在那短促的一瞥中，渥沦斯奇已经注意到了已经被压抑的生气在他脸上流露，在她那亮晶的眼神和把她的朱唇弄弯曲了的轻微的 笑容之间掠过。仿佛有一种过剩的生命力洋溢在她的全身心，违反她的意志，时而在她的眼睛的闪光里，时而在她的微笑中显现出来。她故意地竭力隐藏住她眼睛里 的光辉，但它却违反她的意志在隐约可辩的微笑里闪烁着。"}
{"text":"但见他面皮微黄，一双小圆眼。豆虫眉，蒜头鼻二，薄片嘴，螳螂脖子，窄肩膀头。年纪不过十七八岁。头戴马尾透风巾，鱼鳞倒拉千层浪，金抹额二龙斗宝，鬓边一 朵青绒球。身穿青缎小袄，上乡碎菊花。十三太保的扣鼻，腰扎蓝缎鸾带：上挽蝴蝶结，下垂龙虎须。下穿青绉绸绯沿，兜裆紧身的滚裤。蓝布袜子，上纳二马分 鬃，青丝裹腿打襻。足登一双鱼鳞缎锛尖儿小洒鞋，千层底下蒙了层薄鹿皮，落地无声；蹿房越脊，飞檐走壁乃是拿手好戏。"}
{"text":"打那以后，他就将黑得像中国墨一般的一脸大胡子修剪得短短的，像公园里的黄杨木一样。他的嘴巴很大，高兴时张嘴一笑，嘴就大得从这边的耳根咧到那边的耳根。也不知是什么原因，每当这个时候人们便能理解贝尔穆德斯为什么老是说自己肠胃不好，消化不良，便秘严重。他一笑起来，便满脸堆起皱纹，模样很像肚子痛时做出的苦脸。"}
{"text":"我的弟弟小国，长得挺逗：圆圆的脑袋，脑门上留着巴掌大的一块头发，长着两只招风耳，见人就咧着嘴笑。实际上，他是心里坏。他刚刚会玩，就跟我着对，我拿啥，他要啥，奶奶给我做的纸老虎胖娃娃，他抓过去就玩，我摸都摸不到。我要写字，他就夺铅笔；我吃馒头，他连鸡蛋都不吃了，也要吃馒头……"}
{"text":"我的爸爸是远洋公司商船的大副。他高高的个儿，微黄的头发自然卷曲，白净的方脸上嵌着一双充满智慧的眼睛，高高的鼻梁下，一双鼻孔显得特别大。小时侯，我常常望着他的鼻孔问：爸爸，您的鼻孔为什么这么大?他总是笑着回答；选马就要选鼻孔大的马，因为大鼻孔的马跑得快。爸爸小时侯在学校就是短跑冠军，不信你问妈妈。这时，我和妈妈就会望着他的大鼻孔哈哈大笑起来。"}
{"text":"突然身后有人轻轻一笑，郭靖转过头去，水声响动，一叶扁舟从树丛中飘了出来。只见船尾一个女子持桨荡舟，长发披肩，全身白衣，头发上束了条金带，白雪一映， 更是灿然生辉。郭靖见这少女一身装束犹如仙女一般，不禁看得呆了。那船慢慢荡近，只见那女子方当韶龄，不过十五六岁年纪，肌肤胜雪，娇美无比，容色绝丽， 不可逼视。 《射雕英雄传》"}
{"text":"少校上了年纪，身材高大威壮，五官粗犷强悍，一副磐石模样。但尽管如此，他的仇人还是找到了动摇他的手段。此刻他脸色煞白如死尸，比死尸更骇人。宽大的额头痛苦地紧抽，两条眉毛拧成一条灰白的直线，眼睛充血，目光狂乱，颤抖的唇边挂着白色的口水，浑身激动得抖个不停，就连处于压倒一切的羞辱之中，也竭尽自尊想镇定下来。"}
{"text":"年纪在十八九岁，身量不高不矮，体格不胖不瘦头上青丝如墨染，高卷美人鬏。上插一朵海棠花，耳带八宝灯笼坠儿，身穿真丝藕荷色上衣，腰系藕荷色的八幅锣 裙，裙子周围绣着白花，外罩白纱，脚穿着藕荷色的绣花鞋。上宽下窄的瓜子脸，面似三月桃花，柳叶眉，杏核眼，悬胆鼻子，樱桃小口一点点。走道象风摆柳叶一 样。真是千娇百媚，万种风流。"}
{"text":"靠近东窗，坐着一个年轻的解放军战士。被汗水浸透了洗得发白的军衣，紧裹着他那健壮而匀称的身躯。他那白中透红的清秀的面孔，像涂了油彩似的闪闪发光。两条漆黑的细长的眉毛，有力地向上扬，将到顶端时，才弯成形。一双像熟透了的葡萄一样又黑又大的眼睛，机灵地警觉地扫视着充满汗味和传出鼾声的车厢。他的右手，很自然地伸到衣襟下面，汗湿的手掌，轻轻握着腰间的小手。"}
{"text":"进来了一位年轻的公子：头上戴着束发嵌宝紫金冠，齐眉勒着二龙抢珠金抹额，穿一件二色金百蝶穿花大红箭袖，束着五彩丝攒花结长穗宫绦，外罩石青起花八团倭锻排穗褂，登着青缎粉底小朝靴。面若中秋之月，色春晓之花，鬓若刀裁，眉如墨画，面如桃瓣，目若秋波。虽怒时而若笑，即视而有情。项上金螭璎珞，又有一根五色丝绦，系着一块美玉。(宝玉)"}
{"text":"表姐刚来的时候，身穿一件方格衬衣，补了几块补丁，脚穿一双沾着泥土的白凉鞋，走路说话都不敢大声，我们都说她土里土气。可是现在，我们不敢说表姐了。你看她穿一件漂亮的上衣，一条紧身牛仓裤，一双锃亮的高跟鞋，脖子上戴着闪光的金项链，肩上披着长长的黑发，显得神气大方。回到家里又说又笑，像生活在蜜糖中一样。"}
{"text":"“博览群韦”是我最大的一个爱好。一个十二岁的小姑娘调皮倔强，白嫩而红润的小脸上镶着一个秀气的鼻子，再加上平时爱抿的小嘴，可爱极了--这就是我。在某个书店的一个角落中，您会遇见一位正在那儿捧着书津津有味地看着她，一会儿满面笑容，好像听到了胜利者的欢呼声；一会儿又紧皱眉头，好像遇到难题陷入深深的思索。她，就是我，书店的小常客。"}
{"text":"我的爷爷是个农民，我很喜欢丫在他的身边，数他额头上像小溪似的皱纹，更喜欢他那干裂粗糙得像松树皮一样的手在我光滑的脑袋上抚摸。平时爷爷沉默寡言，只知道干活。他勤劳朴实，种了一辈子地。严寒酷暑，风里雨里，他总是天下亮就起来干活，太阳落了才带着满身泥土回来。爷爷辛辛苦苦养大了5个孩子。打我记事起，难得听他说上几句话，就是高兴时，遇到我这个最小的孙子只是笑笑。"}
{"text":"萧长春三十岁左右，中等个子，穿着一条蓝布便裤，腰间扎着一条很宽的牛皮带；上身光着，发达的肌肉，在肩膀和两臂棱棱地突起；肩头上被粗麻绳勒了几道红印子，更增可了他那强悍的气魄；没有留头发，发茬又粗又黑；圆脸盘上，宽宽的浓眉下边，闪动着一对精明深沉的眼睛；特别在他说话的时候，露出满口洁白的牙齿，很引人注目整个看法，他是个健壮英俊庄稼人。"}
{"text":"他正在厨房里，紫色的圆脸，头戴一顶小毡帽，项上套一个明晃晃的银项圈。"}
{"text":"他的下巴都掉下来了。他本可以扔一个饺子进去的。"}
{"text":"她的脸红得像个熟柿子。她低下头，不敢再看我一眼。"}
{"text":"他的整个身体就像一块石头，他的心像铅一样沉下去救，已经太迟了，我的心几乎到了喉咙。"}
{"text":"突然，我好像掉进了冰窖，从心顶凉到脚尖。"}
{"text":"他想安静一会儿，但他不能。"}
{"text":"看着眼前混乱的景象，我真的就像一团乱在心里，交错在一起。"}
{"text":"我们的手紧握在一起，我们含泪对视。"}
{"text":"他紧张的脸从黄色变成了蜡白色，他的嘴唇也变白了。"}
{"text":"鬼！一个鬼！我吓得大叫起来，扑进妈妈的怀里，捂着眼睛，再也没有往外看。"}
{"text":"这时，我的眼睛湿润了，同学的眼睛湿润了，老师的眼睛里充满了晶莹的泪水。"}
{"text":"我不得不咬牙切齿，不仅不敢出门，还得替别人说话。"}
{"text":"在长跑比赛中他获得了第一名，激动得流下了眼泪，红扑扑的脸上是汗水和泪水，起伏的胸膛里充满了喜悦。"}
{"text":"他因焦虑而满脸通红。汗珠从他脸上滚落下来。"}
{"text":"这位有30个孩子的母亲就像大河里的鱼，空中的鸟一样活跃和快乐。"}
{"text":"当他难过的时候，他常常躲在一个角落里哭泣，就像一只受了委屈的小羊。"}
{"text":"看到小牛犊醒了，他那颗高兴劲别提的心，身上的每根汗毛都欢快地跳了起来。"}
{"text":"我的心好像有个小鼓，一直在跳动。"}
{"text":"我不安的内疚和悔恨在我的心头翻腾。"}
{"text":"在那一刻，我觉得我的呼吸失去了控制，我的心跳加速。"}
{"text":"它们就像两个黑色的黑洞，非常可怕。"}
{"text":"我站起来浑身发抖，心里像个拨浪鼓，嘴唇发抖，正要说话却又停住了。"}
{"text":"她只能感觉到她的心在燃烧，她的脸在燃烧，她的大眼睛在闪烁，眼泪像被打碎的珠子一样从眼睛里滴下来。"}
{"text":"她又哭了起来，所有的话都变成了眼泪。"}
{"text":"一想到他那张肮脏的脸，他就觉得自己好像吃了一颗安慰药丸，脸上绽出胜利的笑容，脚步也轻松多了。"}
{"text":"我的大姨的一双大大的眼睛里布满了血丝，满头的白发更能表现出她那饱经风霜的面容。"}
{"text":"我有一个阿姨，她有一头常常的卷发，一双水灵灵的大眼睛，一张樱桃小嘴微笑着。她爱穿朴素的衣服，一双温暖的、乐于助人的双手上有几个深深的茧子，她就是妈妈的好朋友王阿姨。"}
{"text":"我的阿姨是一名中学老师，她中等身材，披着金黄色的卷发，有一双会说话眼睛，高挺的鼻梁下面是一张能说会道的嘴巴。"}
{"text":"这时，一个50多岁的胖阿姨走了过来。她的穿着十分讲究，一看就知道是个有钱人。尤其是她脖子上那金黄的项链，耳朵上那大大的耳环，还有手上的钻戒，在阳光的照耀下，闪闪发光，十分的耀眼。"}
{"text":"我有一位阿姨，她有时髦的长发，高耸的鼻梁，像风雨中努力支起的一把雨伞，明澈的眸子，白皙的脸庞，她的脸就像一幅涂满白颜料的画，刻有一朵黑色的小花，在冷风冷雨拔地而起，那就是“美人痣”。"}
{"text":"妈妈中等身材，梳着短发，穿着一身套装。一双浓黑的眉毛下，有一对炯炯有神的大眼睛。平时，她的嘴角上总是带着甜蜜的微笑。"}
{"text":"他的脸蜡黄蜡黄的，有一种接近透明的光泽。"}
{"text":"这脸娇艳得像一朵新开的荷花，像睡眠一样捉住所有人的眼睛。"}
{"text":"脸若银盘，眼似水杏，唇不点而红，眉不画而翠，比林黛玉更具一种妩媚风流。肌骨莹润，举止娴雅。"}
{"text":"瞧这位老奶奶，她坐在桌子的最右端，头上蒙着一块白头巾，身上穿着的夹袄已经打满了补丁。她微低着头，两手熟练地缠着纱布。你虽然看不见她的眼睛，但从她那神情专注的脸上，可以看出她仿佛正在聆听着什么。"}
{"text":"从其长袍之下，我看见他瘦削的身躯。"}
{"text":"其面容尽显富贵，然眉间深锁却难掩忧愁之色。"}
{"text":"她的着装优雅，却脸上带着若有所失的表情。"}
{"text":"那人骨节分明，身高直逼天际，如同大力神下凡一般。"}
{"text":"他一双桀骜不驯的眼睛扫视四周，看起来傲气十足。"}
{"text":"她头顶红花，脸上浅笑如春风，惹人怀疑她就是花中仙子。"}
{"text":"他轮廓分明，俊美异常，不禁让人为之心动。"}
{"text":"人群中婀娜多姿的女子，让我恍惚以为自己置身于花园之中。"}
{"text":"那位饱经沧桑的老人，面容苍凉却透出坚定之色。"}
{"text":"她的神态温和，让人感到无尽的亲切和温暖。"}
{"text":"他面容沉静，但眼神锋利如刀，让人不敢轻视。"}
{"text":"看她靓丽的容颜，好像整个世界都变得美好起来。"}
{"text":"他浑身散发着男子汉的魅力，让所有女子为之心动。"}
{"text":"她眸子深邃，仿佛蕴含着另一个世界，让人不由自主地想去探索。"}
{"text":"他的双眼炯炯有神，让人感到无尽的智慧和深邃。"}
{"text":"她美丽如花，却在眉间散发着忧愁之色，让人不禁感到心酸。"}
{"text":"他身材壮硕，一丝不苟的整齐打扮，让人无法不对他刮目相看。"}
{"text":"她眉宇间洋溢着智慧和文采，让人仿佛看到了整个文艺复兴的荣光时刻。"}
{"text":"他举止潇洒，如行云流水一般，让人不禁为之眼前一亮。"}
{"text":"她优雅不凡，每一个细节都恰到好处，让人感到无比的舒适和惬意。"}
{"text":"他身上散发出的气息仿佛告诉我，他就是那位大国重臣。"}
{"text":"她的眼眸柔和但坚定，让人感到一股难以言说的力量。"}
{"text":"他英姿飒爽，一双透着坚定与勇气的眼睛，让人无法看透他的内心深处。"}
{"text":"她充满了天真和活力，让人感到仿佛回到了自己早年的青葱岁月。"}
{"text":"他稳健自持，有着一种特殊的气质，让人不由自主地想要跟随在他的身后。"}
{"text":"她长着一副甜美的笑容，仿佛世间一切都可以被她的笑容所化解。"}
{"text":"他身姿挺拔，与众不同。那份不羁挥之不去，让人无法忽视他的存在。"}
{"text":"她着装典雅，风韵犹存。不得不说，她是这里最美的女人。"}
{"text":"他一张与生俱来的脸，简单又真诚。他是那种一见到他就会想要跟随他的朋友。"}
{"text":"她媚眼似水，色彩斑斓的华服衬托出她那极富感染力的魅力。"}
{"text":"那是个十来岁的瘦骨伶仃的男孩,却长得眉清目秀。特别是那双长得比凡人都大的眼睛,闪动着聪明的光辉。他拖着木屐,一件破旧的绿军服垂到膝前。"}
{"text":"他大约二十几岁,浓眉大眼,鼻梁很高,头发烫起来装,很象城里人。特别是他走路时,手不时地掠一下头发,显得很有气派。"}
{"text":"他身材魁梧,浓眉方脸,相貌威武。"}
{"text":"第二十六章小店中的怪客："}
{"text":"我和琳琳相处一共4年，她给我的印象是很难忘的。一张圆脸庞，一双明亮的大眼睛，总爱一眨一眨地，闪耀着欢乐温和的光，那小巧玲珑的鼻子，微微向上翘着，一张不大不小的嘴，长在圆圆的小脸上，说起话来有条有理，使人心悦诚服。"}
{"text":"他愉快的笑了，脸上的皱纹宛如一朵盛开的金菊。"}
{"text":"那男子留着一头颓废的长发,长脸旁还有两个尖长的耳朵,活脱一股驴相。"}
{"text":"黑亮垂直的发，斜飞的英挺剑眉，细长蕴藏着锐利的黑眸，削薄轻抿的唇，棱角分明的轮廓，修长高大却不粗犷的身材，宛若黑夜中的鹰，冷傲孤清却又盛气逼人，孑然独立间散发的是傲视天地的强势。"}
{"text":"她的脸是白果形的，发着光亮，肌肉丰满、健康、结实。白，不是没有经过风霜的白，而是掺和着些微赭黄色的白，在白的深处透映出嫣红的色泽。"}
{"text":"聂梦玉长着一双丹凤眼，眼睛不大，胖胖小小的，她有这一张可爱的樱桃小嘴，睫毛并不长，但又密又黑，她的眉毛黑黑的，天生就是那样的，她的眼睛不是和别人的一样，而是给人一种温暖的感觉。她最引人注目的就数她那一头卷卷毛啦！"}
{"text":"她长得真逗人喜爱：鹅蛋脸，柳叶眉，黑眼窝儿，长睫毛，晶亮的眼珠会说话；一笑，脸上就露出两个浅浅的酒窝儿。要问她是谁？她就是我的姐姐。"}
{"text":"浓密的眉毛叛逆地稍稍向上扬起，长而微卷的睫毛下，有着一双像朝露一样清澈的眼睛，英挺的鼻梁，像玫瑰花瓣一样粉嫩的嘴唇，还有白皙的皮肤……"}
{"text":"孩子噗哧一声笑了，露出了两排碎玉似的洁白牙齿。"}
{"text":"他的白胡须在胸前飘动，像一缕缕的雪花在飞舞。"}
{"text":"她的脸上有一双带着稚气的、被长长的睫毛装饰起来的美丽的眼睛，就像两颗水晶葡萄。"}
{"text":"乌木般的黑色瞳孔，高挺英气的鼻子，红唇诱人。"}
{"text":"最引人注目的是他左眉骨上那一排小小的闪着彩色光芒的彩虹黑曜石眉钉，和他的眼神一样闪着犀利的光芒。"}
{"text":"这是双奇异的眼睛，竟仿佛是碧绿色的，仿佛春风吹动的柳枝，温柔而灵活，又仿佛夏日阳光下的海水，充满了令人愉快的活力。"}
{"text":"她那张小嘴巴蕴藏着丰富的表情：高兴时，撇撇嘴，扮个鬼脸；生气时，撅起的小嘴能挂住一把小油壶。从这张嘴巴说出的话，有时能让人气得火冒三丈，抽泣不止，有时却让人忍俊不禁，大笑不已。"}
{"text":"他的圆滚滚的大肚子高高隆起，像一口上百人煮饭用的大锅反扣在他的身上。"}
{"text":"她今年九岁，长着一双水汪汪的大眼睛，黑黑的眼珠在眼眶中转来转去，可神气了！她的鼻梁高高的，鲜红的嘴唇，两排洁白的牙齿排列的非常匀称。当她甜蜜的一笑时，眼睛立刻就变成两道弯弯的月牙，白白的脸蛋儿上还会显出两个深深的酒窝呢！"}
{"text":"他是个聪明的孩子，精灵得像个小猴儿。圆脸上一对大眼睛，像抹了油似的骨碌碌地转。薄薄的嘴唇里那灵巧的舌头，一动弹就会流出一串调皮词，耍出一个鬼主意。"}
{"text":"他长得很有特点：脸上的每一个部分几乎都是圆的，圆下巴，圆鼻头，圆眼睛，就连两道眉毛，也是很规则地往下弯，像是圆规画出的两道弧。那脸真是大圆圈里套着一个个小圆圈呀！"}
{"text":"他的一双小腿练得像小铁棒那样坚硬。"}
{"text":"短短的扎着红色绸带的小辫，就像两只蝴蝶落在她的耳边。"}
{"text":"奶奶满脸爬着重重的皱纹，因为带有笑容，眼角的纹路像两把打开的扇子。"}
{"text":"少年坐在盛开的樱花树下，头发黑玉般有淡淡的光泽，脖颈处的肌肤细致如美瓷。"}
{"text":"他绝美的面容，浅蓝细格的衬衣，手腕处松松挽起，简洁略带华美，又有几分说不出的性感，就像参加完豪华夜宴后刚刚将晚礼服随手扔掉的王子。"}
{"text":"一双钟天地之灵秀眼不含任何杂质，清澈却又深不见底。肤色晶莹如玉。"}
{"text":"是一个性格开朗又大方的女孩。高高的个子，长长的头发，小小的眼睛配着一对儿单眼皮儿，外加一张能说会道的小嘴。"}
{"text":"他工作服上全是尘土，右边的袖子还剩半截，胳膊缠着纱布，裤子的左膝盖烧破了，露出了里面烧焦的毛裤，他的头发乱蓬蓬的，还烧掉了一小撮，脸上有几处沾着烟灰，平时的“帅劲儿”全不见了。"}
{"text":"你的眼睛像大海一样的深邃，鼻子英挺，嘴唇性感，你的五官组合起来是那样的俊朗，而且你有着像小麦色那样健康的肤色，给人一种很阳光的感觉。"}
{"text":"他眼角布满了皱纹，每一条皱纹都蓄满了他生命中的忧患和不幸，只有他的眼睛却是年轻的。"}
{"text":"这个男人英俊潇洒,男人味实足。"}
{"text":"那个男子立体的五官刀刻般俊美,整个人发出一种威震天下的王者之气,邪恶而俊美的脸上此时噙着一抹放荡不拘的微笑。"}
{"text":"他，长方脸膛，棕红肤色，鼻直口阔，粗发浓眉，一双睫毛很黑的眼睛，虽然不大，却是藏锋卧锐，流露出一种机警、智慧的神采。英俊的脸上，带着一种青年人常有的无所畏的表情。"}
{"text":"他的肌肤美得就像院子里的樱花，眼珠象乌黑的玛瑙，黑发有丝绸般的光泽，衬衣虽然有些破旧，但穿在他身上依然有种王子般的矜贵。"}
{"text":"他今年7岁，个人不算高，比较瘦，但看起来却很有精神。他留着很短的头发，俊俏的脸上长着一双又黑又亮的眼睛，鼻梁高高的，像个小红萝卜似的。到过他家的人都说他五官端正，是个好看的男孩子。"}
{"text":"这人长得魁梧高大，留着平头；四方脸上一对大眼睛，炯炯有神；浓黑的眉毛，眉宇间透出英气；两瓣嘴唇经常紧抿；流露出一种自信的神情；挺直的鼻子下两道勾纹，更显出一脸坚毅刚强的气概。"}
{"text":"一个半跪在地面上的紫发男子。那是一个极美的男子，长眉若柳，身如玉树，上身纯白的衬衣微微有些湿，薄薄的汗透过衬衣渗出来，将原本绝好的身体更是突显的玲珑剔透。长长的紫发披在雪白颈后，简直可以用娇艳欲滴来形容。一个男子能长成这样，也是天下少有。"}
{"text":"男子姿容绝滟,青丝如墨,肤如玉,眉如黛,如仙人妙手鬼斧神工,又如聚集了远山青色春秋之花的所有精华织染。"}
{"text":"也许就因为这双眼睛，才能使他活到如今。"}
{"text":"一个浑身散发着淡淡冷漠气息的男孩背光而站。他低着头，碎碎的刘海盖下来，遮住了眉目。在日光灯的照耀下，男孩那层次分明的茶褐色头发顶上居然还映着一圈儿很漂亮的亮光。"}
{"text":"他那红嘟嘟地脸蛋闪着光亮，像九月里熟透地苹果一样。"}
{"text":"出现的男子,容貌俊美非凡,精美的五官仿若上天最杰出的作品,脸庞的笑邪肆中透着一分温暖,那一身暗紫色长袍,为他的气质更增添了一分邪魅。"}
{"text":"西边原本空无一物的平地上，不知何时已伫立着一个男孩，初升红日洒下千万缕浅淡棕丝，一袭雪色制服，透着一股冰雪的清冷和骄傲，里面是一件纯白色衬衫，外面穿着英挺而高贵的学院风制服，在衣角和衣袖的绲边上，还有着紫色丝线，衬衫衣领上系着一条暗紫色领带，整套制服裁剪的修长得体宛如神祗般清贵出尘。最让人为之惊艳的是那一双纯金色的重瞳，散发着温暖的金色流彩。看样子是14，15岁的男孩，却已经有着如此惊艳的容貌，想得到，长大之后，男孩是有多么的倾城之资。"}
{"text":"我非常可爱，我的个子不高不矮，皮肤白白的，头发短短的，像小草一样。我的脸红红的，像一个大苹果一样，谁见了都想吃一口。我的眼睛黑黑的，像一颗葡萄。鼻子软软的，像一个红樱桃。我的嘴巴又大又红，吃起东西来，能包很多东西，像一个大口袋一样。我的耳朵，扁扁的，像个小贝壳。"}
{"text":"只见那人俊美绝伦，脸如雕刻般五官分明，有棱有角的脸俊美异常。外表看起来好象放荡不拘，但眼里不经意流露出的精光让人不敢小看。一头乌黑茂密的头发，一双剑眉下却是一对细长的桃花眼，充满了多情，让人一不小心就会沦陷进去。高挺的鼻子，厚薄适中的红唇这时却漾着另人目眩的笑容。"}
{"text":"一张稚气的瓜子脸，平坦的前额，红润的双颊，黑黑的眉毛，两只细长有神的眼睛含着笑意，眼睛的下面是挺直的鼻梁和小巧的嘴，嘴边仍挂着一丝甜蜜的微笑，让人见了，会感到她是那样的恬静、温和、可亲可爱。"}
{"text":"他的白胡须在胸前飘动，像一缕缕的雪花在飞舞。他向后一仰，山羊胡子一撅一撅的像个兔尾巴。"}
{"text":"光洁白皙的脸庞，透着棱角分明的冷俊；乌黑深邃的眼眸，泛着迷人的色泽；那浓密的眉，高挺的鼻，绝美的唇形，无一不在张扬着高贵与优雅，这，这哪里是人，这根本就是童话中的白马王子嘛"}
{"text":"他身材虽很高，面目虽也还算得英俊，但看来却很憔悴，终年都带着病容，而且还不时弯下腰咳嗽。似乎随时都会倒下，但又像永远不会倒下。"}
{"text":"爸爸日益消瘦和衰老了。满脸的皱纹，细而密，丝丝缕缕，结成网状，里面仿佛写着一部他42年的历史，有如一篇难解的文字。"}
{"text":"他的头发又稀又黄，蓬蓬松松的像个乱草窝。"}
{"text":"她的头发短短的，可精神了！她的眉毛弯弯的，像月亮一样，可秀气了！眉毛下面有一双水汪汪的大眼睛，可漂亮了！最有特点的要数她的小嘴了，她的小嘴一张就可以发出清脆的声音，还被称为我们班的“小百灵”。"}
{"text":"帅气高大的男孩，一身白色的牛仔配上里面蓝色的毛衣，让人看着很舒服和清爽。一双眼睛不大但很调皮的微微笑着，不错，是个漂亮的男孩子。"}
{"text":"徐辰昊身体胖胖的，皮肤白白的。徐辰昊穿着十分朴素，不会穿很花俏的衣服。她梳着“蘑菇”形的发型。徐辰昊的鼻梁上挂着一副眼镜，显得很神气，真像一位“小博士”。徐辰昊的最大特点就是有一张樱桃小嘴，生气或伤心时，总是撅着嘴巴。当她高兴时，就不同了，而是笑嘻嘻的，好像很得意。"}
{"text":"淡雅如雾的星光里，优美如樱花的嘴唇，细致如美瓷的肌肤，摇椅中的他宁静地望着那张纸，仿佛希腊神话中望着水仙花死去的美少年。"}
{"text":"该书是这样描写他的："}
{"text":"他的肌肤美得就像院子里的樱花,眸子象乌黑的玛瑙,黑发有丝绸般的光泽,衬衣虽然有些破旧,但穿在他身上仍然有种王子般的矜贵。"}
{"text":"细长的脖子在我面前动了动。接着扭过一张瘦瘦的脸孔。我定睛一看，那是一张2分钟内做出好多种表情的脸孔：肩头、大脑袋；小眼睛一眨一眨，还不住地朝你做鬼脸。"}
{"text":"凛冽桀骜的眼神，细细长长的单凤眼，高挺的鼻梁下是两瓣噙着骄傲的薄唇。"}
{"text":"脸如雕刻般五官分明，有棱有角的脸俊美异常。外表看起来好象放荡不拘，但眼里不经意流露出的精光让人不敢小看。一双剑眉下却是一对细长的桃花眼，充满了多情，让人一不小心就会沦陷进去。高挺的鼻子，厚薄适中的红唇这时却漾着另人目眩的笑容。"}
{"text":"罗若锋很胖圆圆的脑袋圆圆的脸圆圆的眼睛圆圆的鼻头连四肢也是圆滚滚肉乎乎的"}
{"text":"他实在是个很平凡的人。"}
{"text":"她中等身材，35岁模样。一张和蔼可亲的面庞，总是那么慈祥。"}

{"text":"我姐姐有一双明亮的小眼睛，一张鼓起来的脸和一张很小的嘴巴。她有一对可爱的耳朵，一双小手紧握着拳头，不时地抖动。"}
{"text":"她大约98厘米高，她的小而滑的手很可爱。凤凰的眉毛和一双又大又亮的眼睛一闪，像两颗白色的珠子。她是我阿姨的孩子，在所有的把戏中排名第一。别告诉我，我有时对她无能为力。你不会相信她才三岁。"}
{"text":"建华同学身材均匀，不胖不瘦，乌黑的头发梳成两条细长的辫子，红润的瓜子脸，圆圆的大眼睛，脸颊上有两个深深的酒窝，显得活泼可爱。"}
{"text":"我叔叔有一个小妹妹。她四岁半，她的头发又黑又油，她的鼻子很小。大眼睛，黑眼珠，长睫毛。生气时歪着头，包斜对着你；快乐的眼睛变成了一条缝，咧着嘴笑，露出一颗小白牙，很可爱！"}
{"text":"在阳光下，我看到了一个身材矮小，黑红脸蛋儿的小男孩，一双大眼睛下的浓眉特别有神。他左臂上戴着红袖章。"}
{"text":"一只白玉手拉开门帘，走进一个少女。那姑娘穿着一件面纱似的白衣服，好象是在烟雾中。她大约有十六七岁，除了她的黑头发，全身都是白的，她的脸很漂亮，但是她的皮肤由于没有血而显得很苍白。是的，是我姐姐。"}
{"text":"我的同桌今年7岁，个人不算高，比较瘦，但看起来却很有精神。他留着很短的头发，俊俏的脸上长着一双又黑又亮的眼睛，鼻梁高高的，像个小红萝卜似的。到过他家的人都说他五官端正，是个好看的男孩子。"}
{"text":"我有一个爱我、爱我、慈祥的奶奶。她九十多岁了，满头白发，满脸皱纹。"}
{"text":"瘦弱的身体，微微弯曲的背部，这不是外婆，多么熟悉的身材啊。"}
{"text":"我们班里我最喜欢的同学就是小帅哥耿豪了，你瞧！他的个子不高，但长得很敦实，他的胳膊和腿真像成熟的玉米棒。他喜欢穿外套不扣扣子，听他说：”那样会更显得威风。“耿豪的头长得圆圆的，红扑扑的脸蛋是圆圆的，巧的是他那双乌黑发亮的眼睛也是圆圆的。我最喜欢他笑，他一笑那乌黑发亮的眼睛就变成两个弯弯的月牙了。他那红红的小嘴最爱说笑话，他的笑话总是在我们没笑出声之前先把自己逗笑了，这时那弯弯的月牙又出现了。"}
{"text":"有一个亲密的朋友。她那胖胖的小脸上长着一双柳条般的细长眉毛，眉毛下长着一双水汪汪的大眼睛，玲珑剔透。"}
{"text":"的妹妹今年九岁，上三年级，是一个活泼调皮的女孩，她有一头长长的黑发，风一吹，她的头发就像被风刮过的猫一样，大眼睛，粉红色的脸，加上一张樱桃小嘴巴，形成了一个美丽的妹妹。"}
{"text":"光是一个五年级的学生，圆圆的脸，大而明亮的眼睛。他学习很好，但他不喜欢工作。"}
{"text":"马拉哈（蒙古人），英俊，红唇白牙，圆脸，高鼻梁，黑色卷发。"}
{"text":"这个妹妹真是个精灵，头发又短又乱，眼睛又大又水汪汪的，脑袋很聪明。"}
{"text":"我们班里有这样的一个小男孩，他个子不高，身体就像一棵小树，四肢就像刚长出的小树枝。他瘦瘦的身体却撑着一个大大的脑袋，真让人担心弱小的身体能撑的住吗？他的脸白白的，最引人注目的要属他那双水汪汪的大眼睛了，瞪得圆圆的，有时候真能让人想起西游记中孙悟空的火眼金睛。人们都说：”眼睛是心灵的窗户。“他那大大的脑袋中装满了丰富的知识让人羡慕。他还有一张灵巧的小嘴，红红的，他唱出来的歌非常动听呢！大家了解他了吧？想知道他是谁吗？他就是我们班的王禹锡同学。"}
{"text":"妹妹四岁了。她五官端正，皮肤红润。她有一双水汪汪的大眼睛。"}
{"text":"奶在我的印象里总是干净的，走到她身边总会闻到淡淡的肥皂香味。她的头发总是梳得那么整齐，一点毛病也没有。"}
{"text":"我们班有这样一个小男孩，他个子不高，身体像一棵小树，四肢像刚长出的小树枝。"}
{"text":"妹的头发是黑色的，有很多头发是自然卷曲的，圆圆的笑脸上有一双乌黑明亮的眼睛，尤其是那对睫毛特别长，像个娃娃，小鼻子，小樱桃嘴，可可爱了！"}
{"text":"敬佩的一个人是我的妈妈，她今年35岁，1.65米的个子，烫着一头波浪似的乌黑卷发，洁白的额头，细细的眉毛下长着一双明亮的眼睛，我总觉得妈妈长得很美。"}
{"text":"士喆的身材高高的，身体瘦瘦的。头发黑黑的，头发下面是一双透明发亮的眼睛。手脚非常利落。看上去就是一个健康活泼的孩子。"}
{"text":"进园门，就有个男孩子粘上我了。他大约十一、二岁，穿着红背心、蓝短裤，腰带耷拉着一截;浑身是土，像个小土地爷。毛茸茸的小平头，衬着一张白皙的小圆脸儿，使我联想到蒲公英。他像飞蛾见了火似的，在我身前身后转悠，伸着脖子看我的镁光灯。"}
{"text":"的头发短短的，可精神了!她的眉毛弯弯的，像月亮一样，可秀气了!眉毛下面有一双水汪汪的大眼睛，可漂亮了!最有特点的要数她的小嘴了，她的小嘴一张就可以发出清脆的声音，还被称为我们班的“小百灵”。"}
{"text":"梦玉长着一双丹凤眼，眼睛不大，胖胖小小的，她有这一张可爱的樱桃小嘴，睫毛并不长，但又密又黑，她的眉毛黑黑的，天生就是那样的，她的眼睛不是和别人的一样，而是给人一种温暖的感觉。她最引人注目的就数她那一头卷卷毛啦!"}
{"text":"的小伙伴叫孙卓。她长着黑黑的皮肤，一张瓜子脸。黑黑的眉毛下有一双明亮的眼睛。厚厚的嘴唇。长长的头发，梳着一个马尾辫。她的门牙长得很大，跟兔子的牙似的。"}
{"text":"班的李玉清可是我的榜样，他长着一头乌黑的头发，一双炯炯有神的大眼睛，高高的鼻梁下面有一张能说会道、逗人开心的的嘴巴，最惹人喜爱的还是两只招风耳。他学习非常刻苦，还经常帮助别人，同学们都很喜欢他。"}
{"text":"儿是这里远近山区里出名的俊女孩，成日价雨淋日晒，就是淋不萎，晒不黑，脸盘白白净净，眉眼清清亮亮。一笑起来，嘴瓣儿像恬静的弯月，说起话来，声音像黄莺打蹄。"}
{"text":"今年九岁，长着一双水汪汪的大眼睛，黑黑的眼珠在眼眶中转来转去，可神气了!她的鼻梁高高的，鲜红的嘴唇，两排洁白的牙齿排列的非常匀称。当她甜蜜的一笑时，眼睛立刻就变成两道弯弯的月牙，白白的脸蛋儿上还会显出两个深深的酒窝呢!"}
{"text":"非常可爱，我的个子不高不矮，皮肤白白的，头发短短的，像小草一样。我的脸红红的，像一个大苹果一样，谁见了都想吃一口。我的眼睛黑黑的，像一颗葡萄。鼻子软软的，像一个红樱桃。我的嘴巴又大又红，吃起东西来，能包很多东西，像一个大口袋一样。我的耳朵，扁扁的，像个小贝壳。"}
{"text":"一个性格开朗又大方的女孩。高高的个子，长长的头发，小小的眼睛配着一对儿单眼皮儿，外加一张能说会道的小嘴。"}
{"text":"丛被拨开了，一个小孩的脑袋钻了进来，这是个男孩子，大约有十二、三岁，又黑又瘦的小脸上，满是灰尘，头发约有二寸多长，乱蓬蓬的，活像个喜鹊窝。"}
{"text":"，老师怎么让她和我同桌呢?她可是我们班最烦人的女生啦!就因为这个原因，同学们都管她叫“快嘴杨”。也许是她的嘴永远说个不停吧。想到这，我偷偷撇了一下她一眼，她正埋头写着什么那方方的国字脸，微微上翘的鼻子，还有那整天说话的小尖嘴，但在我眼里是那么的讨厌。"}
{"text":"十字路口的中央，站着一位穿着警服的警察叔叔，他大约20多岁。他的额头稍微突出，水汪汪的大眼睛，黑溜溜的眼珠在眼眶里转来转去，无论转到眼眶里的任何部位都显得那样炯炯有神，可帅气了!"}
{"text":"辰昊身体胖胖的，皮肤白白的。徐辰昊穿着十分朴素，不会穿很花俏的衣服。她梳着“蘑菇”形的发型。徐辰昊的鼻梁上挂着一副眼镜，显得很神气，真像一位“小博士”。徐辰昊的最大特点就是有一张樱桃小嘴，生气或伤心时，总是撅着嘴巴。当她高兴时，就不同了，而是笑嘻嘻的，好像很得意。"}
{"text":"玲不到两岁，胖墩墩的。红扑扑的小脸蛋上，有一双水灵灵的眼镜。小辫儿朝天翘着，粉红色的发带在头上一颠一颠的，像两只飞舞的彩蝶。尤其逗人喜爱的，是她那张伶俐的小嘴。"}
{"text":"上去，杜老师也就30来岁，那张严肃的长方形脸上戴着一副黑宽边眼镜，两只不大的眼睛在镜片后边闪着亮光；两个嘴角总是紧紧闭着，平时很不爱说话。在我的记忆里，好像他只有那么一身半新不旧的蓝衣服，袖子也总爱往上挽一截。每当下课的时候，他就把书本往胳肢窝下一夹，把用剩下的半截粉笔往口袋里一装，低着头，像找来时的脚印似的，慢慢地，一步步向着自己的办公室走去。可是，在课堂上，他像变成了另一个人。他讲起课来滔滔不绝，朗读起课文来声音异常洪亮，有时还会激动得脸上放出红光，一步跨到讲台前，挥舞着手臂……同学们的注意力都被他吸引住了，睁大眼睛看着他。"}
{"text":"位老汉的眉毛胡子都花白了。但脸膛仍是紫红色的，显得神采奕奕。他身穿崭新的青布棉袄棉裤，头上还包着一块雪白的毛巾。老汉蹲在地上，乐滋滋地抽着旱烟。"}
{"text":"阳晒得墨黑的清瘦的脸上，有一对稍稍洼进去的大大的双眼皮儿眼睛；眉毛细而斜；黑里带黄的头发用花布条子扎两条短辫子；衣服都很旧；右裤脚上的一个破洞别一支别针；春夏秋三季都打赤脚，只有上山抓柴禾的时节，怕刺破脚板，才穿双鞋子，但一下山就脱了。"}
{"text":"是个三十来岁的年轻人。身穿军用棉大衣，脚穿高筒皮靴。高个子，方脸盘，长得很魁梧。下巴上有一颗黑痣，那双眼睛在黑暗中闪着亮，使人觉得粗犷又精明。"}
{"text":"云是一个机灵、陶气的孩子。他胖乎乎的脸上，长着一对调皮的大眼睛，眼帘忽闪忽闪的，那两颗像黑宝石似的大眼珠只要一转，鬼点子就来了。在他那黝黑的脸上，不论是那鼓鼓的腮帮，还是那薄薄的嘴唇，或者那微微翘起的小鼻尖，都使你感到滑稽逗人。"}
{"text":"老汉，头上戴着一顶破草帽，露在帽沿外边的头发已经斑白了。肩上搭着一件灰不灰、黄不黄的褂子。整个脊背，又黑又亮，闪闪发光，好像涂上了一层油。下面的裤腿卷过膝盖，毛茸茸的小腿上，布满大大小小无数个筋疙瘩，被一条条高高鼓起的血管串连着。脚上没有穿鞋，脚板上的老皮怕有一指厚，……腰上插着旱烟袋，烟荷包搭拉在屁股上，像钟摆似的两边摆动着。"}
{"text":"夕晚上，儿子、孙子都来到她身边，她满脸皱纹都舒展开了，就像盛开的菊花瓣，每根皱纹里都洋溢着笑意。 一天，她的老伴儿病倒了，她脸上珠网般的皱纹更深了，两道眉毛拧成的疙瘩锁到一块儿了。 她望着老伴儿的遗像，嘴唇微微抖动着，刀刻般的皱纹里，流淌着串串泪珠。"}
{"text":"儿长得像她娘，眼睛长得尤其像。白眼珠鸭蛋清，黑眼珠棋子黑，定神时如清水，闪动时像星星。浑身上下，头是头，脚是脚。头发滑溜溜的，衣服格挣挣的。"}
{"text":"洁白皙的脸庞，透着棱角分明的冷俊；乌黑深邃的眼眸，泛着迷人的色泽；那浓密的眉，高挺的鼻，绝美的唇形，无一不在张扬着高贵与优雅，浓密的眉毛叛逆地稍稍向上扬起，长而微卷的睫毛下，有着一双像朝露一样清澈的眼睛，英挺的鼻梁，像玫瑰花瓣一样粉嫩的嘴唇，还有白皙的皮肤……"}
{"text":"张坏坏的笑脸，连两道浓浓的眉毛也泛起柔柔的涟漪，好像一直都带着笑意，弯弯的，像是夜空里皎洁的上弦月。白皙的皮肤衬托着淡淡桃红色的嘴唇，俊美突出的五官，完美的脸型，特别是左耳闪着炫目光亮的钻石耳钉，给他的阳光帅气中加入了一丝不羁……"}
{"text":"见那人俊美绝伦，脸如雕刻般五官分明，有棱有角的脸俊美异常。外表看起来好象放荡不拘，但眼里不经意流露出的精光让人不敢小看。一头乌黑茂密的头发，一双剑眉下却是一对细长的桃花眼，充满了多情，让人一不小心就会沦陷进去。高挺的鼻子，厚薄适中的红唇这时却漾着另人目眩的笑容。 描写人物外貌的优美句子，描写人物外貌的优美段落(2)"}
{"text":"个半跪在地面上的紫发男子。那是一个极美的男子，长眉若柳，身如玉树，上身纯白的衬衣微微有些湿，薄薄的汗透过衬衣渗出来，将原本绝好的身体更是突显的玲珑剔透。长长的紫发披在雪白颈后，简直可以用娇艳欲滴来形容。一个男子能长成这样，也是天下少有。"}
{"text":"个十七八岁的少女，一头如墨的黑发散在身后，紫色的蕾丝线将一束小发悬在耳侧，红色的衬衣外是一件方格的蕾丝小礼服，白皙的手腕上悬满了漂亮的镯子，小指上还戴了一个没有任何修饰的银戒，一切的装扮都是那样奢华精致，却让人感觉不出半点多余和累赘，仿佛她本来就应该穿成这样。少女的身后还站着三个大约在 20以上的年轻男子，均是面容娇美，体态修长。"}
{"text":"的两只耳朵出奇的大，像两把小蒲扇。"}
{"text":"的一对耳朵啊，活像两片神气活现地撑开着的河蚌壳儿!"}
{"text":"只突出肥大的耳朵守卫在脑袋的两旁，像两扇屏风似的。"}
{"text":"露出来的一排牙齿白得像刚刚去了皮的杏仁。"}
{"text":"露出一口排列整齐的牙齿，好像珍珠一般。"}
{"text":"黑里透红的脸上露出一排白玉米似的牙齿。"}
{"text":"子噗哧一声笑了，露出了两排碎玉似的洁白牙齿。"}
{"text":"少女眉清目秀，小长长脸，尖尖的下巴像个白莲花瓣似的。"}
{"text":"的白胡须在胸前飘动，像一缕缕的雪花在飞舞。"}
{"text":"向后一仰，山羊胡子一撅一撅的像个兔尾巴。"}
{"text":"汉一面听着，一面捋着像干老玉米须一样的胡子。"}
{"text":"的胡子足有半尺长，就像那老榕树的根须，在风中飘动。"}
{"text":"黑苍苍的脸上长满了密匝匝的络腮胡子，像一丛被踩过的乱糟糟的茅草。"}
{"text":"深陷的双颊上，长满了胡须，毛茸茸的，像个刺猬。"}
{"text":"孩子的头发像春天里的嫩草一样柔细。"}
{"text":"小女孩长着金黄色的头发，像玉米穗一样。"}
{"text":"的头发梳得很整齐，像一顶光亮的大帽子。"}
{"text":"丫头脑后那两绺随便扎起的头发，像公鸡尾巴一样，走起路来，一跳一跳的。"}
{"text":"丛稀疏而干枯的头发，像小鸭的绒毛点缀在头顶上。"}
{"text":"的一头秀发是深色的，像丝质似的光润，走起路来富有弹性地飘动着。"}
{"text":"色的卷发顺着光洁的额角波浪似的披垂下来。"}
{"text":"进飘出的女护士，一头黑发鬈曲得像绵羊尾巴。"}
{"text":"的头发颜色漆黑，带有反光，像乌鸦的翅膀一样，又黑又亮。"}
{"text":"的黑发像轻纱一样垂在肩上。"}
{"text":"那黑亮黑亮的头发像柳丝一样轻柔。"}
{"text":"那银白的头发，使人联想起那披满白雪的劲松，这是他历尽风霜，饱尝艰辛的见证。"}
{"text":"的头发越来越白了，简直像盖了一头皑皑的霜雪。"}
{"text":"的头发、胡子全白了，如银丝一般，闪着晶莹的白光。"}
{"text":"松的刘海儿垂挂在前额上，犹如3月的杨柳。"}
{"text":"那半寸长的短发像秋天的芦草一样又干又硬，没有一点儿油性。"}
{"text":"那刺猬一样的头发又短又粗，透出一股犟劲。"}
{"text":"引人注目的是那浓厚乌黑的披肩发，犹如黑色的瀑布悬垂于半空。"}
{"text":"一头乌黑闪亮的秀发自然地披落下来，像黑色的锦缎一样光滑柔软。"}
{"text":"的头发已经半干，被晚风吹拂着，在明月般的脸庞前飘动着。"}
{"text":"那一头剪短了的头发乱蓬蓬的，像个孵蛋的母鸡尾巴。"}
{"text":"一头乱扭着的长发向天冲起，就像黑色火焰一样。"}
{"text":"的头发和平时一样，乱得像一把破笤帚。"}
{"text":"的头发像鸟巢一样随便地堆在头上。"}
{"text":"蓬蓬的，拖把布似的长发像是好多个月没有梳理了。"}
{"text":"的头发有两寸来长，乱蓬蓬的，活像一个喜鹊窝。"}
{"text":"的头发又稀又黄，蓬蓬松松的像个乱草窝。 描写人物外貌的优美句子，描写人物外貌的优美段落(3)"}
{"text":"女孩的脑后拖着一根猪尾巴似的小辫。"}
{"text":"短的扎着红色绸带的小辫，就像两只蝴蝶落在她的耳边。"}
{"text":"梳着一条小辫子，像麻雀尾巴。"}
{"text":"那乌黑的头发，梳成两条不长的辫子，垂挂在耳旁，上面还结着两个大红色的蝴蝶结，好像两只漂亮的蝴蝶在花丛中飞舞。"}
{"text":"踮着脚从几层人的后面，把脖子拉长得像一只鹅。"}
{"text":"见那个人脸皮雪白，以致脖子上的血脉清清楚楚地现出来，像根根的青绳子"}
{"text":"又黄又瘦，脖子像鹅一样显得细长。"}
{"text":"肩膀、胸脯全是疙瘩肉，真像个牛犊子。"}
{"text":"肩膀宽阔，身材高大，结实得像一堵墙似的。"}
{"text":"他长得是胸阔膀又宽，论劲，气死一头牛。"}
{"text":"他腔子里好似有根棍儿支撑着，总是挺着高高的胸脯子。"}
{"text":"老头儿瘦骨嶙峋的胸脯犹如一条一条的百叶窗。"}
{"text":"这小伙子整个脊背又黑又亮，闪闪发光，好像涂上一层油。"}
{"text":"老人的那个驼背向上拱起，就像一座小山一样。"}
{"text":"他原来有些弯曲的背，现在越驼越厉害，如同背着一口锅。"}
{"text":"那少女腰细得像葫芦，仿佛一碰就折。"}
{"text":"这姑娘的腰肢像杨柳枝儿似的又细又柔。"}
{"text":"他的肚子膨胀得像一个气打得过足的大气球。"}
{"text":"那个人体胖肢短，肚子圆鼓鼓的，像一只青蛙。"}
{"text":"他浑身都是圆圆的，特别是肚子像酒桶一般凸起来，人没到，肚子先到了。"}
{"text":"那肥腆的肚皮紧绷绷地鼓起来，像是用气筒打起来的。"}
{"text":"他的圆滚滚的大肚子高高隆起，像一口上百人煮饭用的大锅反扣在他的身上。"}
{"text":"小姑娘那双胖胖的小手像藕芽似的，手背上有4个深深的小坑。"}
{"text":"那女孩的小手，白白的，嫩嫩的，就像刚出锅的馒头一样。"}
{"text":"他那双粗壮的大手长得像蟹钳一样有力。"}
{"text":"这双手，皱纹是那么多，那么深，就同山坳里挖出的老树根一样。"}
{"text":"他的手格外粗糙，像长满了刺，谁一碰上，就好像会被扎出血似的。"}
{"text":"他那双手毛茸茸的像熊掌一样。"}
{"text":"那手也不是我所记得的红活圆实的手，却又粗又笨而且开裂着，像是松树皮了"}
{"text":"这姑娘手指细细长长的，像雨后新出的笋芽尖儿。"}
{"text":"她的10个手指上长满了血泡，紫黑色圆鼓鼓的，像熟透了的山葡萄。"}
{"text":"他的手指粗大，拇指像个萝卜，指甲厚得像古铜钱。"}
{"text":"老人的手指瘦得像螃蟹腿。"}
{"text":"老人的手每一根指头都伸不直，里外都是茧皮，整个看真像用树枝做成的小耙子。"}
{"text":"她那张开的双臂摇动不停，如同翻飞的翅膀。"}
{"text":"那两只小胳膊浑圆、雪白，如两段刚出水的嫩藕一般。"}
{"text":"他那两条胳膊呀，比椽子还粗，拳头有蒜钵子大!"}
{"text":"他的两条短胳膊像树干一样又粗又硬。"}
{"text":"他那手臂上面青筋交错，宛如长春藤缠在树枝上。"}
{"text":"孩子那白嫩滚圆的小腿如同秋藕一般。"}
{"text":"她两条腿又粗双短，活像老式沙发的支座。"}
{"text":"他的一双小腿练得像小铁棒那样坚硬。"}
{"text":"又瘦又长的两条腿像两根竹竿支在地上。"}
{"text":"两条哆里哆嗦的弯腿几乎站不稳，像弱不禁风的干树枝。"}
{"text":"那人的光腿瘦得像麻秆一样。"}
{"text":"见到他那两条长腿，总使人想起与火车赛跑的驼鸟。"}
{"text":"他的两条长腿瘦得像鹭鸶。"}
{"text":"他那两只大脚就跟两个大骆驼掌似的。"}
{"text":"那姑娘的脚瘦长、略小，雪白雪白的，脚趾头像嫩藕芽儿似的。"}
{"text":"她那白皙细腻的皮肤像水莲花似的。"}
{"text":"他的皮肤粗糙得像橘子皮。 描写人物外貌的优美句子，描写人物外貌的优美段落(4)"}
{"text":"他的皮肤既黑，又皱，活像一张粗糙的皮革。"}
{"text":"她一头乌黑闪亮的秀发自然地披落下来，像黑色的锦缎一样光滑柔软。"}
{"text":"短短的扎着红色绸带的小辫，就像两只蝴蝶落在她的耳边。"}
{"text":"他肩膀、胸脯全是疙瘩肉，真像个牛犊子。"}
{"text":"她那张小嘴巴蕴藏着丰富的表情：高兴时，撇撇嘴，扮个鬼脸;生气时，撅起的小嘴能挂住一把小油壶。从这张嘴巴说出的话，有时能让人气得火冒三丈，抽泣不止，有时却让人忍俊不禁，大笑不已。"}
{"text":"这少女眉清目秀，小长长脸，尖尖的下巴像个白莲花瓣似的。"}
{"text":"那女孩的脑后拖着一根猪尾巴似的小辫。"}
{"text":"她又黄又瘦，脖子像鹅一样显得细长。"}
{"text":"那少女腰细得像葫芦，仿佛一碰就折。"}
{"text":"他的肚子膨胀得像一个气打得过足的大气球。"}
{"text":"孩子噗哧一声笑了，露出了两排碎玉似的洁白牙齿。"}
{"text":"蓬松的刘海儿垂挂在前额上，犹如月的杨柳。"}
{"text":"他的白胡须在胸前飘动，像一缕缕的雪花在飞舞。"}
{"text":"他地耳朵白里透红，耳轮分明，外圈和里圈很匀称，像是一件雕刻出来地艺术品。"}
{"text":"李云是一个机灵、陶气的孩子。他胖乎乎的脸上，长着一对调皮的大眼睛，眼帘忽闪忽闪的，那两颗像黑宝石似的大眼珠只要一转，鬼点子就来了。在他那黝黑的脸上，不论是那鼓鼓的腮帮，还是那薄薄的嘴唇，或者那微微翘起的小鼻尖，都使你感到滑稽逗人。"}
{"text":"他踮着脚从几层人的后面，把脖子拉长得像一只鹅。"}
{"text":"只见那人俊美绝伦，脸如雕刻般五官分明，有棱有角的脸俊美异常。外表看起来好象放荡不拘，但眼里不经意流露出的精光让人不敢小看。一头乌黑茂密的头发，一双剑眉下却是一对细长的桃花眼，充满了多情，让人一不小心就会沦陷进去。高挺的鼻子，厚薄适中的红唇这时却漾着另人目眩的笑容。"}
{"text":"啊……好漂亮好温柔的男生……这就是所谓的王子殿下吗？一阵微风吹过，他那头亚麻色的发丝在风中随意飘舞，白皙的肌肤就像刚刚剥皮的鸡蛋，像黑水晶一样闪烁着的深邃双眸，低垂着的长长的睫毛……"}
{"text":"粉红玫瑰香紧身袍袍袖上衣，下罩翠绿烟纱散花裙，腰间用金丝软烟罗系成一个大大的蝴蝶结，鬓发低垂斜插碧玉瓒凤钗，显的体态修长妖妖艳艳勾人魂魄。"}
{"text":"要说我的长相嘛，还不错！五官端正，圆圆的脸，弯弯的眉毛，大大的眼睛，还有一张不大不小的嘴。"}
{"text":"她的头发已经半干，被晚风吹拂着，在明月般的脸庞前飘动着。"}
{"text":"小麦色的皮肤给人一种健康活力的感觉，穿着耐克的一整套的纯白带粉色边运动服，微卷的褐色头发扎成一个轻松活泼的辫子，总是那自信可爱的表情。"}
{"text":"他如法将瓜子塞进口中，“格”地一咬，然而咬时不得其法，将唾液把瓜子的外壳全部浸湿，拿在手里剥的时候，滑来滑去，无从下手，终于滑落在地上，无处寻找了。他空咽一口唾液，再选一粒来咬。这回他剥时非常小心，把咬碎了的瓜子陈列在舱中的食桌上，俯伏了头，细细地剥，好象修理钟表的样子。约莫一二分钟之后，好容易剥得了些瓜仁的碎片，郑重地塞进口里去吃。"}
{"text":"他的个头少说也在一米八以上，一袭略微紧身的黑衣将完美的身材展露无遗，亚麻色的头发漂亮得让人咋舌，长着一双清澈明亮，透着些许孩子气的眼睛、挺直的鼻梁、光滑的皮肤、薄薄的嘴唇呈现可爱的粉红色，精致绝美的五官……"}
{"text":"他的白胡须在胸前飘动，像一缕缕的雪花在飞舞。"}
{"text":"魔鬼般惹火的身材，一头大波浪形金黄卷发发出耀眼的光芒，修长的大腿穿着一条鹅黄色的超短迷你裙，显出身材的完美绝伦。"}
{"text":"这眉，细溜溜长而弯弯，密丛丛浓而翩翩。"}
{"text":"两只玻璃珠似的大眼睛里，闪动着青春、热情的光芒。"}
{"text":"他的面孔有点清瘦，颧骨微高。"}
{"text":"听了老师的批评，他惭愧的低下了头。"}
{"text":"她的脸上有一双带着稚气的、被长长的睫毛装饰起来的美丽的眼睛，就像两颗水晶葡萄。"}
{"text":"那一头乌云般的长发掩映在她的额上，好像苍瞑的暮色，笼罩着西方的晚霞。"}
{"text":"深逵的眼腈，跟珠儿像黑色的玻璃球浸在清水里。"}
{"text":"一张灰黄脸，皱巴巴的像大叶柞树皮，七横八岔，满是沟坎。"}
{"text":"眉毛高高在上，跟眼睛远隔得彼此要害相思病。"}
{"text":"丹霞山位于韶关仁化县，是广东省四大名山之一。那里风景优美，是个可爱的地方。丹霞山有许多美丽的雕像，但大多数都是人物的雕像。有的雕像坐着，身上穿着美丽的衣服；有的雕像站着，手里捧着仙杯；还有的雕像盘着腿坐着，闭着眼睛，认真地打坐起来。丹霞山的雕像比我想像的多得多。"}
{"text":"这眼光斜挑暗视，好像能说话似的。"}
{"text":"他有一把圣诞老人似的大胡子，连鬓带腮，雪白雪白。"}
{"text":"一双浅蓝色的秀长的眼睛稍稍鼓起，和眼眶形成平面，有时因为心血上冲，眼神显得强硬。"}
{"text":"几根笔直的稀疏的胡子像银丝一样有光。"}
{"text":"不久，我们的教室里真的添加了一位实习教师。瞧，她的披肩发还打着卷呢，一副镶金边的眼镜，又给那泛着红晕的脸颊增加了几分学者气质，圆圆的脸庞上带着几分笑意，几分羞涩，微微透出那么一点孩子气。"}
{"text":"他的头发很长，很浓密，如一股黑色的激流向上抛溅，又像瀑布似地悬垂于半空。"}
{"text":"他留着一撮像是泡沫一般在嘴唇上卷起的髭须。"}
{"text":"长长的卷发，闻起来总有一股幽幽的香气；不高不矮的个子，总是穿着搭配得无可挑剔的衣服，她就是我们的美术老师——卞老师。"}
{"text":"这一双眼睛像是苍山顶上的晨星，又圆又亮。"}
{"text":"浓眉下面深藏着一对炯灼的眼睛，那里面饱含着无边的慈爱。"}
{"text":"一双黑亮黑亮的大眼睛，凝眸时如波澜不兴的黑海，流动时如空中飞走的星星。"}
{"text":"她有双不大也不小，但是很漂亮、明亮的眼睛，长着一个樱桃小嘴，她是个可爱的女孩，也是个爱保护环境的女孩。"}
{"text":"这人脸色青得和烤熟了的茄子一样。"}
{"text":"那两道剑锋一样高高扬起的黑眉，和黑眉下那一双深沉果决的眼睛，只有那种在长期的行武生活中磨练得坚韧不拔、百折不圆的人才能具有。"}
{"text":"一双泉水般纯净的眼睛里，含着柔和的光亮。"}
{"text":"祥子曾经是个正直热爱生活的劳动者。小说一开始，关于他的外貌的描写，关于他拉车的刻画，都写得很有光彩，简直成了青春健康和劳动的赞歌。小说又以更多的篇幅，描绘祥子美好的内心世界。当他在曹府拉车，不小心翻了车，车给碰坏了，主人也给摔伤了；他引咎辞工，情愿把工钱退给主人作为赔偿，表现出作为一个劳动者的责任心和荣誉感。在严冬夜晚的小茶馆里，他给老马小马祖孙两代买羊肉包充饥，又倾注着对于苦难的伙伴真诚的关切和深沉的同情。这些段落，用朴实无华的笔墨，描写了祥子好的品质。作家甚至用了奇特的比喻形容这个人物：“他仿佛就是在地狱里也能作个好鬼似的。”"}
{"text":"我的爷爷已经50多岁了，他长着一头黑黑的头发，一双大大的、粗糙的手。"}
{"text":"他脸上的胡子卷成许多极小的圆圈，像是沼地上的青苔。"}
{"text":"眼睛小，眼圈发红，眸子发灰，有种上了年纪的人褪尽光泽而黯淡的眼神。"}
{"text":"他瘦了许多，颧骨在塌陷的脸上像退潮后的礁石那样突出来。"}
{"text":"线条俏丽的脸庞上罩着月亮般的皎洁。"}
{"text":"他那红嘟嘟地脸蛋闪着光亮，像九月里熟透的苹果一样。"}
{"text":"他脸上两道撇下来的眉毛，活像鸡蛋壳上画个八字。"}
{"text":"这是一张满月似的、又天真又痴呆的老人的脸。"}
{"text":"两道眉毛给予她的眼睛一种特别的美——这是两条淡褐色的、松软的、差不多是笔直的线条，而且很少有对称的时候，一道比另一道高出一点，因此这道眉毛上面出现一条小小的皱纹，其中仿佛含着寓意，隐藏着思想。"}
{"text":"本来那么明亮，蓝得那么澄净的眼睛，变得寒光闪闪，像钢铁一般。"}
{"text":"圆嘟嘟的一张脸真如二枚新鲜红润的西红柿。"}
{"text":"他把两条愁云紧锁的灰色眉毛更加紧蹙在眼睛上面，这两条眉毛像繁生的高耸的山岭上的灌木丛，山顶上盖满了银针一般的北国寒霜。"}
{"text":"脑额上拱着前刘海，像一个发酵的馒头。"}
{"text":"乌黑的头发异乎寻常地浓密，好似梳子从未在上面光临过，到处逆立，赛似“梅杜斯头上的乱蛇”。"}
{"text":"他的脸盘不大，瘦削而有雀斑，下巴尖尖的，像松鼠一样。"}
{"text":"一双羚羊似的棕色跟睛，长着长长的腱毛。"}
{"text":"两大片兜腮胡子一直长到鼻孔边。"}
{"text":"做惯了生意，他的脸上永远是一团和气，鼻子上几乎老拧起一旋笑纹。"}
{"text":"他的脸蜡黄蜡黄的，有一种接近透明的光泽。"}
{"text":"眉不太宽厚却浓密真切，横横的两条，永远像新经剔拔过或描画过。"}
{"text":"一双炯炯的有光的淡蓝色的眼睛，充满了人生经验、情感和火焰，当他很安静的时候，那对眼睛使他的脸流露出一种悲哀的善良的表情。"}
{"text":"他的眉毛时而紧紧地皱起，眉宇间形成一个问号；时而愉快地舒展，像个感叹号。"}
{"text":"帽子下面露出一股一股的长头发，它们是先编成一根一根的小辫子，随后又绞成几根大辫子，再盘绕起来，就像编好在一个篓子上面的灯芯草。"}
{"text":"他浅眉细眼，白净的小圆脸，常带着一对生动的笑窝儿，是个模样挺招人喜欢的孩子。"}
{"text":"接触了社会的邪恶与黑暗边缘后重新站起来，树立新的人生目标，坚强的活下去，我欣赏这样的人物。我认为比循规蹈矩生存的人更有魅力。"}
{"text":"她是一个很可爱的女孩，圆圆的脸蛋儿，一头乌黑的短发，很小很小的眼睛，笑起来眼睛眯成一条线，体型较胖，样子很是可爱，惹人爱！"}
{"text":"他大脑袋上的头发毛楂楂地直立着，像团起来的刺猬。"}
{"text":"他正方下颔的四周，连到耳根，长着半脸的曹操胡子，阴森森地直立着，如一个壮毛的刷子。"}
{"text":"眉毛弯弯的淡淡的像新月。"}
{"text":"他的脸已被深深的皱纹切破了，像个核桃。"}
{"text":"那天鹅绒般的一双黑眉，分明的、弓儿似的、婀娜地弯曲着。"}
{"text":"雪峰似地高耸的双眉，更使他有一种锐不可挡的威势。"}
{"text":"她那张小嘴巴蕴藏着丰富的表情：高兴时，撇撇嘴，扮个鬼脸；生气时，撅起的小嘴能挂住一把小油壶。从这张嘴巴说出的话，有时能让人气得火冒三丈，抽泣不止，有时却让人忍俊不禁，大笑不已。"}
{"text":"她那双绿色的眼睛虽然嵌在一张矜持的面孔上，却是骚动不宁的，慧黠多端的，洋溢着生命的，跟她那一幅装饰起来的仪表截然不能相称。"}
{"text":"王老师一手握笔，一手托腮，看着眼前的难题，紧皱着眉头，冥思苦想着。"}
{"text":"这黑眼珠定神时如一泓清水，顾盼时像星星流动。"}
{"text":"她的眼珠转动得生动自如，时时闪着睿智的光亮。"}
{"text":"两条猿人般隆起的眉骨，眉毛十分稀少。"}
{"text":"执子之手与子携老的爱情不是找出来的，而是守出来的。如果只用眼睛找，你很难知道谁可以相守一生。因为只有遇到事情，人性里的善或恶才会被激发出来。所以别用外貌和财富选人，而要用挫折、风波和平淡去选人。扛得起责任、同得了甘苦、守得住寂寞的，才是一辈子的恋人。"}
{"text":"远远望去，那些牡丹花像一个个笑脸在向我微笑，一阵微风吹来，花香沁人心脾，我以陶醉在这花香之中。"}
{"text":"他眼睛大大的，灰色的。透着一种苦思的神情。"}
{"text":"他那剃得光光的、轮廓鲜明的圆下巴看上去像是脚后跟。"}
{"text":"眉毛差不多完全没有，在眉毛的位置上，有两个微微隆起的发亮的线条，疏疏朗朗地长着不多几根亮晶晶的毛。"}
{"text":"石岸般突出的眉弓，饿虎般深藏的双眼，这一切简直就是力量的化身。"}
{"text":"那是个十来岁的瘦骨伶仃的男孩，却长得眉清目秀。特别是那双长得比常人都大的眼睛，闪动着聪慧的光芒。他拖着木屐，一件破旧的绿军服垂到膝前。"}
{"text":"有一头像猪鬃一样粗硬的黑头发太硬，怎么也弄不倒，只好留个寸头，任它们像鞋刷子毛一样立着。"}
{"text":"他剑眉高鼻，面如古铜，目光炯炯。三绺长须垂胸，风神轩朗。"}
{"text":"他的淡蓝色的、玻璃似的眼睛像酒醉似地旋转又旋转，仿佛威势过盛似的。"}
{"text":"他的胡子乱蓬蓬的，拖把布似的。"}
{"text":"这眉毛浓厚而不规则，像用来擦过皮鞋油的毛刷子。"}
{"text":"李老师有一头漂亮的头发，乌黑油亮，又浓又密，她站在阳光下，轻轻地一摇头，那头发就会闪出五颜六色地光环。"}
{"text":"眼昏似秋月笼烟，眉白如晓霜映日。"}
{"text":"一阵微风吹来，桃黄手捧金澄灿的金子，摆动着身子，好像在说：“让我们来比一比，谁更漂亮!”二乔也不甘示弱，穿着舞裙，在花丛中翩翩起舞。"}
{"text":"卷曲的，像小楔子一样的稀疏的胡子神气活现地向旁边翘着。"}
{"text":"眼睛里闪耀着智慧的光辉，又敏锐，又细致，让你几乎觉得他有妖法。"}
{"text":"道生一，一生二，二生三，三生有幸遇薛之谦。"}
{"text":"这一双眼睛似乎是娇嫩的矢车菊的蓝色，眼神柔和而又温暖。"}
{"text":"这人满脸皱纹，活像没上过油的旧皮靴皮。"}
{"text":"他，有一双水灵灵的大眼睛，一张樱桃嘴里总能突出让人捧腹大笑的语句；他爱耍嘴皮子，总是和我为了一件小事争论不休；他是一个乐天派男孩，不管遇到什么挫折都会笑着面对，让人感受到快乐的力量。"}
{"text":"他的跟睛太小，一笑便变成一条缝了。"}
{"text":"浓浓的屑毛下边摆着一对大眼睛，乌黑的眼珠，像算盘珠儿似的滴溜溜乱转。"}
{"text":"这姑娘眉毛不长，淡淡的像个小弧圈。"}
{"text":"两只像海波一样蔚蓝、杏子一般的大眼睛。燃烧着荡动的火焰，发出使人不可抗拒的魅力。"}
{"text":"体会人物各种不同的笑，赏析这场“笑剧”的用意，和刘姥姥的形象特点。"}
{"text":"他面色微黑，满脸雀斑，就跟把火药末擦进皮肤里去了一样。"}
{"text":"两条眉毛浓得像用墨画就，有巨大的威慑力。"}
{"text":"两撇八字胡，虎虎有神。"}
{"text":"阴云遮住了她的眼睛，像是要落雨了。"}
{"text":"他是有始有终的，有条有理的。他整个地是这样一个最合理想的中国现代人物，纵然他遇到的事不是尽合理想的，给他自己心问口，口问心，几下子一调理，也就变得仿佛理想化了，万物各得其所。"}
{"text":"他剪着平头，灰色的短头发有种说不出的冷血动物的蠢相。"}
{"text":"他上唇的胡子看起来很和善，松软，灰白，末端焦黄。"}
{"text":"一条中缝顺着脑壳的弧线，轻轻下去，分开头发，头发黑乌乌的，光溜溜的，两半边都像一块整东西一样，几乎盖住了耳朵尖，盘到后头，挽成一个大髻，又像波浪一样起伏，朝额角撞了出去。"}
{"text":"这双眼炯炯有神，黑暗中真有点像两只小电灯泡似的。"}
{"text":"那片浓密密的大胡子像把铲子，比头发的颜色更淡些。他的胡须很打眼，好像浓墨写的隶体“一”字。"}
{"text":"我的同学萧红，梳着一条大辫子，黑亮黑亮的，浓浓的眉毛下嵌着一双乌黑发亮的"}
{"text":"他那又浓又长的褐色小胡子像猫须似的不停颤动。"}
{"text":"一个矮胖的中年人走到客厅门口，容光焕发，脸胖得像一个圆球，下巴的肉往下垂着，使人担心这肉随时可以掉下来。看上去年龄不过四十左右，实际上他已是靠五十的人了。头上没有一根白发，修理得整整齐齐，油光发亮，镜子似的，苍蝇飞上去也要滑下来的。"}
{"text":"她的眼睛，大而黑亮，眼波闪闪溜溜，十分动人。"}
{"text":"这孩子黑虎头似的脸上，生着一对铜铃一般的大眼睛，十分精神。"}
{"text":"她，一张肥嘟嘟的脸上有着一双又大又圆的眼睛，时而忽闪忽闪的，一会儿又左看右看，显得十分机灵可爱。高翘的鼻子下有一张灵巧的小嘴，别看它小，从早到晚就属它最勤劳！"}
{"text":"一头短簇簇、硬刷刷的灰白头发，就好比顶着一头高梁花子。"}
{"text":"一袭浪漫的波西米亚风格长裙，火红的颜色，耀眼夺目，裙摆层叠着镂空花纹，艳丽精致的流苏在脚踝边飘逸。"}
{"text":"硬撅撅的像把钢刷子似的小辫儿挑战似地翘在后脑勺上。"}
{"text":"两道黑弧线似的浅眉，活跳跳的像是会说话。"}
{"text":"他的金栗色的胡子，虽然从来没有剪过，但却很浅，这胡子在那有着优美的轮廓的嘴唇上面，非常紧地卷成整齐的两撮。"}
{"text":"身材高大，面貌粗犷。皮肤粗黑不用说，双眼细长而常常带上一种病态的黄色，使人不欲久看。虽然外貌粗犷豪雄，但头发和指掌都比一般人来得纤细。"}
{"text":"这是一张被命运作弄成失魂痴呆的面孔，除了性别之外，已经看不出她的年龄了。"}
{"text":"一对尖利的眼光在这年青人的身上霍霍地打圈。"}
{"text":"他那长着雀斑和因为在屋子里呆得过久而苍白的脸颊，肌肉松弛，还微微下陷。"}
{"text":"这脸娇艳得像一朵新开的荷花，像睡眠一样捉住所有人的眼睛。"}
{"text":"小黑猫长长的尾巴像小鞭子似的，左右摇摆。"}
{"text":"那美丽的头发披散在身上，像一股褐色的小瀑布一样，波浪起伏，金光闪闪。"}
{"text":"那姑娘脸上冷不丁地绽出了笑意，满脸绯红，像一朵醉了的芍药花。"}
{"text":"他脑袋上的头发密密匝匝像是一顶厚实的帽子，要很大的劲才能把弯曲的手指头伸进头发里。"}
{"text":"没有黑暗中的那盏光芒，我担心您像个小孩子一样怕黑怕迷路。"}
{"text":"他的眼睛跟鸷鸟的眼一样锐利，像秋天的雾一样蓝。"}
{"text":"这眉毛，粗浓得像荆棘一般。"}
{"text":"清晨，白朦朦的雨雾中，一个身材凹凸妙曼，皮肤白一嫩细致的穿着旗袍的江南女子，举着色彩淡雅的花伞悠然自得的走在绿树丛荫的街道上。她沉着淡定的微笑，不紧不慢的小碎步，给人一种温馨倍致的美感。"}
{"text":"他下嘴巴蓄着一撮四寸长的山羊胡子。"}
{"text":"她，一张圆脸庞，一双明亮的大眼睛，总爱一眨一眨的，闪耀着欢乐温和的光，那小巧玲珑的鼻子，微微向上翘着，一张不大不小的嘴，长在圆圆的小脸上，说起话来有条有理，使人心悦诚服。"}
{"text":"他的红的近乎赭色的脸像是用泥士塑成的，又像是在窑里边被烧炼过，显得结实，坚硬。"}
{"text":"她那纤小得像孩子一般的雪白的手托着她的头。"}
{"text":"她脱下帽子，比丝更细更软的淡黄色的头发，照着树隙中透下来的阳光，像黄金一般闪耀。"}
{"text":"他是一个机灵、陶气的孩子。他胖乎乎的脸上，长着一对调皮的大眼睛，眼帘忽闪忽闪的，那两颗像黑宝石似的大眼珠只要一转，鬼点子就来了。在他那黝黑的脸上，不论是那鼓鼓的腮帮，还是那薄薄的嘴唇，或者那微微翘起的小鼻尖，都使你感到滑稽逗人。"}
{"text":"我妹妹有一双晶亮眸子，明净清澈，灿若繁星，不知她想到了什么，对着自己兴奋一笑，眼睛弯像月牙儿一样，仿佛那灵韵也溢了出来。一颦一笑之间，高贵神色自然流露，让人不得不惊叹于她清雅灵秀光芒。"}
{"text":"她的细长的跟睛是那样天真、那样纯洁地望着这整个的世界，哪怕有什么肮脏的东西，有什么危险的东西，她一定也不曾看见。"}
{"text":"她样子十分难过，眼睛里含着泪花，眼泪快要掉下来了。"}
{"text":"他结实得像一棵树，浑身上下没有一个地方不挺脱的。"}
{"text":"腓列普的手劲像钢铁一样有力，韧性像钢丝弹簧。"}
{"text":"他的脸已被深深的皱纹切破了，像个核桃。"}
{"text":"他有一把圣诞老人似的大胡子，连鬓带腮，雪白雪白。"}
{"text":"我的妹妹长着一双小而亮晶晶的眼睛，脸鼓鼓的，嘴显得特别校她有一对可爱的耳朵，一双小手紧握着拳头，不时地摆动着。"}
{"text":"他剪着平头，灰色的短头发有种说不出的冷血动物的蠢相。"}
{"text":"那双安静的褐色眼睛，带着那种飘飘欲仙的神气"}
{"text":"他又高又瘦，像迎风摇晃的稻草。"}
{"text":"他把两条愁云紧锁的灰色眉毛更加紧蹙在眼睛上面，这两条眉毛像繁生的高耸的山岭上的灌木丛，山顶上盖满了银针一般的北国寒霜。"}
{"text":"两撇八字胡，虎虎有神。"}
{"text":"她的眼睛如秋日晴空一般明净。"}
{"text":"她那道浓厚而且长得异样的花白眉毛，是卷起的和倒立的，筒直像是两撇搁错了位置的髭须。"}
{"text":"她的面庞圆圆的、白白的，鼻子和嘴唇的轮廓都很周正而纤秀。"}
{"text":"他的眼窝，陷得很深。拚命地往里边缩。"}
{"text":"她的脸上有一双带着稚气的、被长长的睫毛装饰起来的美丽的眼睛，就像两颗水晶葡萄。"}
{"text":"她全身是由各种大小不同的半圆球拼凑起来的，很像一个装满西瓜的布袋子。"}
{"text":"她两条腿又粗又短，活像老式沙发的支座，身子简直像个大圆桶。"}
{"text":"那部浓密密的大胡子像把铲子。比头发的颜色更淡些。"}
{"text":"我看见她的小胳膊又黄又瘦，一点血色也没有，那上面有大小不一的褐色斑块。"}
{"text":"我地同学萧红，梳着一条大辫子，黑亮黑亮的，浓浓的眉毛下嵌着一双乌黑发亮的大眼睛，看起来蛮漂亮的。"}
{"text":"他紧紧地攥着两只像油锤一般大小的拳头。"}
{"text":"她露出唇间洁白如牛奶的牙齿。"}
{"text":"眉不太宽厚却浓密真切，横横的两条，永远像新经剔拔过或描画过。"}
{"text":"建华同学身材均匀，不胖不瘦，乌黑的头发梳成两条细长的辫子，红润的瓜子脸，圆圆的大眼睛，脸颊上有两个深深的酒窝，显得活泼可爱。"}
{"text":"她短短的头发，俏皮小巧的鼻子，一双可爱的黑眼睛，笑起来是那么甜。"}
{"text":"那是个10来岁的瘦骨伶仃的小孩，满脸菜色，却长得眉清目秀。"}
{"text":"平凡并不等于平庸。一个人可以平凡，但不能平庸。平凡的人，可以无过人之才，可以默默无闻，但不能不知道为什么而活，不能没有理想与追求，不能消极悲观无所作为。生活平凡，成就一般，永远不能成为混混噩噩、碌碌无为的理由和借口。"}
{"text":"脸是圆的，乌油油的，有痘癍。"}
{"text":"他原来有些弯曲的背，现在越驼越厉害，如同背着一口锅。"}
{"text":"他的脚趾头差不多同手指头一样长，一样灵活，他能够用脚趾头夹着一支钢笔流利地签名，还能用脚趾头剥豌豆。"}
{"text":"她目光灰冷，眼神迟滞。"}
{"text":"杜怡然今年九岁，中等个，长着一双明亮的大眼睛，有一张樱桃小嘴，会一口流利的英语。"}
{"text":"那天鹅绒般的一双黑眉。分明的、弓儿似的、婀娜地弯曲着。"}
{"text":"这位老汉的眉毛胡子都花白了。但脸膛仍是紫红色的，显得神采奕奕。他身穿崭新的青布棉袄棉裤，头上还包着一块雪白的毛巾。老汉蹲在地上，乐滋滋地抽着旱烟。..."}
{"text":"李老师有一头漂亮得头发，乌黑油亮，又浓又密，她站在阳光下，轻轻地一摇头，那头发就会闪出五颜六色地光环。"}
{"text":"脖子又细又长，像白鹤一般。"}
{"text":"宽大的脸庞刮得光光的，额头轩朗，面颊和下巴都很丰腴。样子很好看。"}
{"text":"井田是个小小个子，而肚子很大，看起来很像一个会走的泡菜坛子。"}
{"text":"我的模样：扁脸扁鼻子，大手大脚像爸爸，浓眉黑眼珠橡妈妈，不高不矮，不胖不瘦。"}
{"text":"拉开了日光灯，我才看清三舅完全变了样：工作服上全是尘土，右边的袖子还剩半截，胳膊缠着纱布，裤子的左膝盖烧破了，露出了里面烧焦的毛裤，他的头发乱蓬蓬的，还烧掉了一小撮，脸上有几处沾着烟灰，平时的“帅劲儿”全不见了。一问才知道，三舅的车间里失了火。三舅救火时，左胳膊被烧伤了。"}
{"text":"她的腰身略微粗了一点，上身微微形成方形，胸脯广阔丰隆。"}
{"text":"我们通常都用红苹果来形容女孩子的脸，而我姥姥的脸就像是一只失了水、风干了的老苹果。镶嵌着满脸的皱纹，也同样镶嵌着一生的沧桑。"}
{"text":"他那刺猬一样的头发又短又粗，透出一股犟劲。"}
{"text":"她露出来的一排牙齿白得像刚刚去了皮的杏仁。"}
{"text":"大肚子像袋粮食似的，耷拉在裤腰上，在衬衫里头颠来颠去。"}
{"text":"他身材粗壮，膀大腰圆，像个丰硕的秋冬瓜。"}
{"text":"两条眉毛浓得像用墨画就，有巨大的威慑力。"}
{"text":"他面皮如同旧皮包那样黯淡，高颧骨像皮包里塞着的什么硬东西支楞出来。正好把一副普普遍遍的白光眼镜架住。"}
{"text":"他的白胡须在胸前飘动，像一缕缕的雪花在飞舞。"}
{"text":"风磨前站着一个矮个的、整个身子活像用铅捶成的人。"}
{"text":"那美丽的头发披散在身上，像一股褐色的小瀑布一样．波浪起伏，金光闪闪。"}
{"text":"那手清癯干瘦，犹如青铜铸成。仿佛还带着锋棱。"}
{"text":"外婆牙不好，吃东西时，她那两片平瘪嘴唇老是一瘪一瘪地动着。"}
{"text":"他的头发又稀又黄，蓬蓬松松的像个乱草窝。"}
{"text":"他个子又瘦又枯，活像丝瓜。"}
{"text":"小妹她肤如凝脂，白里透红，温婉如玉，晶莹剔透。比最洁白的羊脂玉还要纯白无暇；比最温和的软玉还要温软晶莹；比最娇美的玫瑰花瓣还要娇嫩鲜艳；比最清澈的水晶还要秀美水灵。"}
{"text":"她那一头剪短了的头发乱蓬蓬的，像个孵蛋的母鸡尾巴。"}
{"text":"喝！好大的个头儿，只见他肩膀有门扇那么宽，胳膊有小檩条儿那么粗。"}
{"text":"双手冻得又红又肿，活像煮熟的牛肉。"}
{"text":"面孔小而圆，一副很大的近视眼镜。差不多遮住了他的半个面孔。"}
{"text":"女儿长得像她娘，眼睛长得尤其像。白眼珠鸭蛋清，黑眼珠棋子黑，定神时如清水，闪动时像星星。浑身上下，头是头，脚是脚。头发滑溜溜的，衣服格挣挣的。"}
{"text":"她娇艳的脸上有一层新鲜的绒毛，如刚摘下的水蜜桃一样。"}
{"text":"他身材魁伟，壮实得像头牛。"}
{"text":"目光棱棱的眼睛显露出一种凶狠的气象。"}
{"text":"她的头发有一种活泼的、鲜明的、黄金般的色彩，是她身上最美丽的部分。"}
{"text":"她那对浓密的、微蹙的、真正的貂皮光泽的眉毛，使她的眼睛显得特别美。"}
{"text":"两只大脚板子，一扇一扇。把桥上的石板震得“咚咚”响。"}
{"text":"老人的手指瘦得像螃蟹腿。"}
{"text":"碧绿的翠烟衫，散花水雾绿草百褶裙，身披翠水薄烟纱，肩若削成腰若约素，肌若凝脂气若幽兰。娇媚无骨入艳三分。"}
{"text":"她折纤腰以微步，呈皓腕于轻纱。眸含春水清波流盼，头上倭堕髻斜插碧玉龙凤钗。香娇玉嫩秀靥艳比花娇，指如削葱根口如含朱丹，一颦一笑动人心魂。"}
{"text":"风髻露鬓，淡扫娥眉眼含春，皮肤细润如温玉柔光若腻，樱桃小嘴不点而赤，娇艳若滴，腮边两缕发丝随风轻柔拂面凭添几分诱人的风情，而灵活转动的眼眸慧黠地转动，几分调皮，几分淘气，一身淡绿长裙，腰不盈一握，美得如此无瑕，美得如此不食人间烟火"}
{"text":"一个身穿白色绣着淡粉色的荷花抹胸，腰系百花曳地裙，手挽薄雾烟绿色拖地烟纱，风鬟雾鬓，发中别着珠花簪。眼神有神，眼眉之间点着一抹金调点，撩人心弦，果真是一位绝色佳人!"}
{"text":"北方有佳人，绝世而独立也"}
{"text":"人见人爱，无时无刻不散发着诱人的风情"}
{"text":"秀色照人,恰似明珠美玉,纯净无瑕"}
{"text":"清雅秀丽，眼珠灵动,另有一股动人气韵"}
{"text":"美艳绝伦，体态修长妖妖艳艳勾人魂魄"}
{"text":"温婉如玉，晶莹剔透，比最清澈的水晶还要秀美水灵"}
{"text":"千娇百媚，诱惑势不可挡"}
{"text":"清晨的阳光、宁静、别有一番乡土情怀"}
{"text":"品貌端庄，雅致清丽、更是灿然生光"}
{"text":"靓丽青春，满脸精乖之气、相似胜美"}
{"text":"大家闺秀，贤德、才学、优雅集一身"}
{"text":"柔情绰态，瑰姿艳逸、平生万种情思"}
{"text":"清新单纯，活泼可爱更是楚楚动人"}
{"text":"纯白无暇，比最娇美的白玫瑰花瓣还要娇嫩纯白"}
{"text":"容貌秀丽，多了一份温柔,却也妩媚可喜"}
{"text":"清雅秀丽，淡淡一笑，凭添几分春意"}
{"text":"出尘脱俗，自信、尽展娇艳"}
{"text":"娇艳欲滴，静静的、美美的、等你来采摘"}
{"text":"温柔美丽，善解人意，多愁而又善感"}
{"text":"活泼可爱，清纯可人，真是撩人心弦"}
{"text":"清纯秀丽,让你一见倾心的女孩"}
{"text":"冰雪聪明,眉目间散发着一股书卷的清气"}
{"text":"秀而不媚,美而不妖,清纯可人,让人着迷"}
{"text":"水灵秀气.可爱无双,惹人怜爱"}
{"text":"明净清澈，灿若繁星,清雅灵秀"}
{"text":"纯纯的，嫩嫩的,文静而又优雅"}
{"text":"柔情绰态，说不出的柔媚细腻"}
{"text":"风趣幽默，凭添几分诱人的风情"}
{"text":"娇嫩欲滴，秀丽美艳，动人极了"}
{"text":"活泼可爱,开朗大方，更增俏媚"}
{"text":"美貌佳人，素颜清雅，淡淡然笑"}
{"text":"美而不妖，艳而不俗，千娇百媚，无与伦比"}
{"text":"容貌秀丽可爱,一双眼睛灵活之极"}
{"text":"惠质兰心,心地纯洁,温柔雅静"}
{"text":"清丽文秀,叫人添了一种说不出的情思"}
{"text":"妙龄少女,朝气蓬勃,又不缺羞涩"}
{"text":"含苞待放,周身透着一股青春活泼的气息"}
{"text":"眉目如画,清丽难言,与大自然融为一体"}
{"text":"姿形秀丽,容光照人,别具一格的美妙的情怀"}
{"text":"出尘脱俗,气质,美丽的完美化身"}
{"text":"单薄轻纱在微风的吹拂下，露出了她冰冷白皙的脸庞，她站在坟墓旁边，嘴角时不时的露出淡淡一笑，只是她那清丽的眼眸依旧忧怨的盯在了墓碑刻的字上，或许是在回忆与此男子昔日的爱恋吧!"}
{"text":"你那瓜子形的形，那么白净，弯弯的一双眉毛，那么修长;水汪汪的一对眼睛，那么明亮!"}
{"text":"那颀长健美的身材，优雅迷人的风度，尤其是那一头乌亮的秀发，有一种说不出的魅力。"}
{"text":"对的时间,遇见对的人,是一生幸福;对的时间,遇见错的人,是一场心伤;错的时间,遇见错的人,是一段荒唐;错的时间,遇见对的人,是一生叹息。这个时间, 遇见了我, 将会给你一个惊喜!"}
{"text":"有一种目光，总在分手时，才看见是眷恋;有一种心情，总在离别后，才明白是失落;有一种感觉，总在难眠时，才承认是相思;有一种缘分，总在梦醒后，才相信是永恒"}
{"text":"我不知道该怎样表达你留在我心中最深的印象。是你丰满颀长的身材?白皙的皮肤?乌黑幽深的眼睛?小巧红润的嘴唇?但还有一种说不出、捉不到的丰仪在煽动着我的心。"}
{"text":"你慢慢地向我走来：棕绿色的春衫，镶着白花边的翻颈;墨绿色的裤子，两条裤丝似刀削一样;乳白色的高跟鞋……啊，简真是一尊婷婷玉立的翡翠雕像!"}
{"text":"你像一片轻柔的云在我眼前飘来飘去，你清丽秀雅的脸上荡漾着春天般美丽的笑容。在你那双又大又亮的眼睛里，桔红色的西服自然敞开，展现出红白相间的绒衣，湖蓝色的紧身长裤，衬托出修长的腿，既潇洒又富有美感。你的装扮是成功的!"}
{"text":"在风吹干你的散发时,我简直着魔了:在闪闪发光的披肩柔发中,在淡淡入鬓的蛾眉问,在碧水淋漓的眼睛里…你竟是如此美丽可人!"}
{"text":"你娉婷婉约的风姿，娇艳俏丽的容貌，妩媚得体的举止，优雅大方的谈吐，一开始就令我刮目相看。"}
{"text":"你带着一串笑声从屋外走进客厅，轻松随便地穿一套红色运动衫，那么美丽多姿，那么热情似火，又那么恬淡简朴，一种不可名状的爱慕之情，蓦然在我心中升起。"}
{"text":"你是花丛中的蝴蝶，是百合花中的蓓蕾。无论什么衣服穿到你的身上，总是那么端庄、好看。你身着一件紫红色旗袍，远远看去，真像一只小蝴蝶飞过一样，既美丽称身，又色彩柔和。"}
{"text":"你是那样地美，美得象一首抒情诗。你全身充溢着少女的纯情和青春的风采。留给我印象最深的是你那双湖水般清澈的眸子，以及长长的、一闪一闪的睫毛。像是探询，像是关切，像是问候。"}
{"text":"你像一片轻柔的云在我眼前飘来飘去，你清丽秀雅的脸上荡漾着春天般美丽的笑容。在你那双又大又亮的眼睛里，我总能捕捉到你的宁静，你的热烈，你的聪颖，你的敏感。"}
{"text":"照片上的你托腮凝眸，若有所思。那份温柔、那份美感、那份妩媚，使我久久难以忘怀。瀑布一般的长发，淡雅的连衣裙，标准的瓜子脸，聪明的杏仁眼，那稳重端庄的气质，再调皮的人见了你都会小心翼翼。"}
{"text":"远远地，我目送你的背影，你那用一束大红色绸带扎在脑后的黑发，宛如幽静的月夜里从山涧中倾泻下来的一壁瀑布。你蹦蹦跳跳地走进来，一件红尼大衣，紧束着腰带，显得那么轻盈，那么矫健，简直就像天边飘来一朵红云。"}
{"text":"你笑起来的样子最为动人，两片薄薄的嘴唇在笑，长长的眼睛在笑，腮上两个陷得很举动的酒窝也在笑。"}
{"text":"平心而论，你虽和“巧笑倩兮，美目盼兮”的形象有距离，但你肤色白皙，身材苗条，五官端正而显得秀气，颇有“清水出芙蓉”之感。和你刚刚接触的一瞬间，我就强烈地感到你身上散发出一种妙不可言的温柔气息。"}
{"text":"春花秋月，是诗人们歌颂的情景，可是我对于它，却感到十分平凡。只有你嵌着梨涡的笑容，才是我眼中最美的偶象。青翠的柳丝，怎能比及你的秀发;碧绿涟漪，怎能比及你的眸子;有时，我凝视床头你那张玉照，简直觉得整个世界都永远沉浸在明媚的春光之中。"}
{"text":"清澈明亮的瞳孔，弯弯的柳眉，长长的睫毛微微地颤动着，白皙无瑕的皮肤透出淡淡红粉，薄薄的双唇如玫瑰花瓣娇嫩欲滴 白色的鸭舌帽把她那盘起的长发和半张脸都给遮住了，但能感觉出她一定很漂亮，惊人的漂亮!!!硕大的黑色墨镜使得大家只看得见她嘴角的那丝完美弧度，透着一股无所不知和天下无敌的自信，黑百相间的休闲服把她衬托得似神秘似纯洁。给人感觉，除了酷就是酷，找不到别的词语来形容了!"}
{"text":"小麦色的皮肤给人一种健康活力的感觉，穿着耐克的一整套的纯白带粉色边运动服，微卷的褐色头发扎成一个轻松活泼的辫子，总是那自信可爱的表情"}
{"text":"浓密金色的大波浪长发随意地披在肩头，丝丝缕缕都热辣得迷死人~!浓密的睫毛、魅惑的眼神、性感丰厚的双唇，无时无刻不透露出万种风情……一袭粉紫色的超短款披肩小外套更加衬托出她一等一的身材，再搭配一条嫩黄色chanel天鹅绒齐膝裙，一双黑色的高筒靴……真是娇媚十足"}
{"text":"一个穿着粉蓝色裙子的女孩，微带着小麦色的皮肤看起来是那么健康，乌黑的头发瀑布般垂直地披在肩上，脸蛋微微透着淡红。"}
{"text":"魔鬼般惹火的身材，一头大波浪形金黄卷发发出耀眼的光芒，修长的大腿穿着一条鹅黄色的超短迷你裙，显出身材的完美绝伦."}
{"text":"她粉面上一点朱唇，神色间欲语还羞。娇美处若粉色桃瓣，举止处有幽兰之姿。光阴荏苒，她已出落得亭亭玉立，非他往日随意可调笑的小女孩。"}
{"text":"一女子藏身人群中，白纱半掩面，杏眼圆睁，眸中仍映着惊愕。"}
{"text":"她一袭明黄淡雅长裙，墨发侧披如瀑，素颜清雅面庞淡淡然笑。"}
{"text":"白衣女子顺着声音看去，一位酒红色长发，粉红色绸缎衣襟，那双酒红色的眸子更是令人心醉。"}
{"text":"那女孩有一双晶亮的眸子，明净清澈，灿若繁星，不知她想到了什么，对着自己兴奋的一笑，眼睛弯的像月牙儿一样，仿佛那灵韵也溢了出来。一颦一笑之间，高贵的神色自然流露，让人不得不惊叹于她清雅灵秀的光芒。"}
{"text":"她红衣罩体，修长的玉颈下，一片酥胸如凝脂白玉，半遮半掩，素腰一束，竟不盈一握，一双颀长水润匀称的秀腿裸露着，就连秀美的莲足也在无声地妖娆着，发出诱人的邀请。这女子的装束无疑是极其艳冶的，但这艳冶与她的神态相比，似乎逊色了许多。她的大眼睛含笑含俏含妖，水遮雾绕地，媚意荡漾，小巧的嘴角微微翘起，红唇微张，欲引人一亲丰泽，这是一个从骨子里散发着妖媚的女人，她似乎无时无刻都在引诱着男人，牵动着男人的神经。"}
{"text":"一个黄衣少女笑吟吟的站在门口,肤光胜雪,双目犹似一泓清水,在各人脸上转了"}
{"text":"几转.这少女容貌秀丽之极,当真如明珠生晕,美玉莹光,眉目间隐然有一股书卷的清气."}
{"text":"只见一只白玉般的纤手掀开帷幕,走进一个少女来.那少女披着一袭轻纱般的白衣,犹似身在烟中雾里,看来约莫十六七岁年纪,除了一头黑发之外,全身雪白,面容秀美绝俗,只是肌肤间少了一层血色,显得苍白异常."}
{"text":"碧水寒潭之上，出尘如仙，傲世而立，恍若仙子下凡，令人不敢逼视。一袭紫衣临风而飘，一头长发倾泻而下，紫衫如花，长剑胜雪，说不尽的美丽清雅，高贵绝俗。"}
{"text":"肤如凝脂，白里透红，温婉如玉，晶莹剔透。比最洁白的羊脂玉还要纯白无暇;比最温和的软玉还要温软晶莹;比最娇美的玫瑰花瓣还要娇嫩鲜艳;比最清澈的水晶还要秀美水灵。"}
{"text":"红玫瑰香紧身袍袍袖上衣，下罩翠绿烟纱散花裙，腰间用金丝软烟罗系成一个大大的蝴蝶结，鬓发低垂斜插碧玉瓒凤钗，显的体态修长妖妖艳艳勾人魂魄。"}
{"text":"范佳薇是一位漂亮的女孩。她有着苗条的身段，高挑的个头，还有那微黑的皮肤，但丝毫不影响她的美丽，反而增添了些秀色。她的眼睛是那样好看：黑亮亮的眼珠，像两粒闪闪发光的黑珍珠，又似一对黑玻璃球浸在清水里。转动到眼眶的任何部位都显得灵动俏媚。再配上一副淡紫边框的眼镜，俨然一个“小博士”。她有时又用素色头花将一头柔顺飘逸的秀发束在脑后，的羊角辫，又似一位“小淑女”。"}
{"text":"她很瘦小，长着一对月牙似的小眼睛，嘴巴旁有颗米粒大小的黑痣。她正阅读着一本厚厚的书，那双眼睛盯在书页上，就像蜜蜂吮吸着花蜜，显得那么专注。"}
{"text":"辣子”班长是谁呀？告诉您吧，她便是赫赫有名的尖子生——李新。瞧，她来了。弯月儿似的眉毛，水灵灵的大眼睛，薄薄的嘴唇。对了，还有一副别致的眼镜。不过，只有读书写字时，那眼镜才跳上鼻梁。她待人热辣辣的，办起事儿来火辣辣的，所以同学们称她为“辣子”班长。"}
{"text":"在我的记忆中，有那么一位扎着大辫子的女同学。我现在已记不清她的面容了，却清楚地记得她那根扎着彩带又黑又亮的大辫子。辫子上别着一支精致的猫型发卡，末梢串上几颗毛茸茸的小球。走路的时候，那只小猫和几颗小球在她背后蹦来蹦去，特别引人注目。那时我坐在她的后边，一抬头便能看到那条辫子。"}
{"text":"李平是个热情开朗的小姑娘。她中等个头，长得胖乎乎的，留着齐耳的短发，圆圆的脸，眼睛不大，却明亮有神，小巧秀气的鼻子下面嵌着一张红红的小嘴，从这张小嘴里常流淌出快乐的歌声。李平整天笑呵呵的，和她在一起，什么苦恼的事儿都会忘掉。"}
{"text":"他是我的一个朋友，一张苹果脸，两边的脸颊胖呼呼的，细皮嫩肉，摸上去滑滑的，上面长着几缕乌黑的头发，前面留了几条卷发，眉毛粗粗的呈“八字”。一双水汪汪而又明亮的眼睛镶嵌在上面，上下两排眼睫毛向上翘。上面长着挺拔的鼻子。他还有一张大嘴，两边嘴唇红扑扑的，里边透出两排洁白的牙齿。脸的两边是对招风耳。从远处看，觉得他挺有活力的，其实他并不爱运动。"}
{"text":"外婆年已七旬，一头的短发像罩一了一层白霜，一双大眼睛已经深深地陷了下去，嘴里的牙也已经快脱光，一双粗糙的手爬满了一条条蚯蚓似的血管，那饱经风霜的脸上刻满了皱纹，像是记载着她年来的千辛万苦。"}
{"text":"晓玲的样子真是美极了：瀑布长的秀发直披肩膀，一双水汪汪的大眼睛显得格外明亮。小巧的鼻子下嵌着一个能说会道的小嘴巴。她的优点是乐于助人。"}
{"text":"薇薇不到岁，胖墩墩的。红扑扑的小脸蛋上，有一双水灵灵的眼睛。小便朝天桥者，粉红色的发带在头上一颤一颤的，像两只飞舞的彩蝶。尤其逗人喜爱的，是她那张伶俐的小嘴。"}
{"text":"外婆一口整齐的假牙，一头银灰色的短发，烫得可时髦了。鼻梁上架着一副眼镜，显得既有学问又有风度。她走起路来腰板挺直，步子又快又帅，连我也跟不上她。平时，她喜欢穿颜色鲜艳款式新颖的衣服。如果遇到外出有事，她就在镜子面前化淡妆，那样就更加精神更加年轻了。"}
{"text":"进了病房，外婆却躺在那白色的病床上，人也很瘦，凹陷下去的眼睛已经很憔悴了，看到了我，外婆便微笑了，那苍白的脸上又多了些光彩，用枯瘦如柴的手握住我的手，原来外婆是脑血栓，因糖尿病引起的，右脚瘫痪了，我么仍旧聊天，聊了不知多久，我伏在床边睡着了，外婆抚摩着我，还向小时侯给我讲故事……"}
{"text":"我的外婆胖胖的，不是太高，剪着很精神的短头发。她虽然已经岁了，但是说话做事却还像岁的人那样有活力。外婆说她年轻的时候吃不饱饭所以长得很瘦，身体也不是很好。现在日子过得好了，身体非常健康，但是身材也越来越胖了，所以我们总是叫她减肥。"}
{"text":"我的爷爷今年岁，他的个子高高的，身材不胖不瘦 ，有着一双闪闪发亮的大眼睛，满面红光，精神矍铄。爷爷的爱好很广泛，下棋锻炼身体和写字他都很喜欢。平时没事的时候，就和我下几盘。"}
{"text":"我的好爷爷身高一米六八，花白的头发，浓浓的眉毛，大大的眼睛，高高的鼻梁，满脸皱纹，有一副慈祥的面庞。爷爷非常爱我，爷爷每天送我上学，接我回家，有时陪我走象棋，有时辅导我的学习。"}
{"text":"爷爷长着一副古铜色的脸孔，一双铜铃般的眼睛，尖尖的下巴上，飘着一缕山羊胡须。他高高的个儿，宽宽的肩，别看他已年过古稀，可说起话来，声音像洪钟一样雄浑有力；走起路来“蹬蹬蹬”他，连小伙子也追不上呢。"}
{"text":"我的爸爸是远洋公司商船的大副。他高高的个儿，微黄的头发自然卷曲，白净的方脸上嵌着一双充满智慧的眼睛，高高的鼻梁下，一双鼻孔显得特别大。"}
{"text":"爸爸长得瘦瘦的，中等个，长着一双不大不小的眼睛，留着小平头，高挺的鼻子显得更有精神。棱廓分明的嘴唇上长满了像钢针似的胡子。"}
{"text":"我的爸爸身材矮小，瘦精精的，白白的皮肤，黑黑的头发，那一头自来卷儿的“大波浪”发型，谁见了都会以为他是在理发店烫的。他的同事们都说他是缩小了的费翔，我也这样认为。"}
{"text":"我的妈妈留着一头乌黑亮丽的短发，她长着柳叶眉，一双大眼睛和一张不大不小的嘴，高高的鼻梁上面架着一副眼镜。"}
{"text":"叔叔身材颀长，笔挺的西服配着那鲜艳的格子领带，使他显得更加文雅潇洒。"}
{"text":"叔叔生得膀大腰圆，胳膊如檩腿如柱，走起路来踩得地板都吱吱响。"}
{"text":"叔叔的脸涨得红红的，手还一个劲儿地抓耳朵，显出十分拘束的样子。"}
{"text":"我的小叔叔的皮茄克亮闪闪耀人眼，牛仔裤紧绷绷地箍着腿，脚上的皮鞋也是火箭式——真是一派“都市风光”。"}
{"text":"老爷爷满头花白头发，黄褐色的脸皮皱纹堆叠，眼睛成了一条线，似乎要花很大的力气才能睁开。"}
{"text":"我爷爷已经岁了，他戴着厚厚的老花镜，耳朵里常塞着助听器，可他每天还能喝一斤加饭酒，吃两碗饭，身体硬朗着哪。爷爷说，这得归功于他的“三乐主义”"}
{"text":"我有一个好外婆，他五十多岁了，却显得格年亲他留着一头卷发，一双忽闪忽闪的大眼睛，非常有神，脸上总挂着笑容。"}
{"text":"我的朋友是周恩茜，她是我小学好朋友。她有着一双宝石般的黑色眼睛，一头乌黑发亮的头发，她鼻子挺嘴巴大。说起话来声音响亮了。她特别喜爱打羽毛球，有时，连他的爸爸妈妈也打不过他呢！"}
{"text":"灯光下，有一个背影正在努力地学习着。她，就是我的好朋友——诗艺。她长着一头乌黑发亮的短发，长长的睫毛下衬托着一双明亮的大眼睛，她的眼睛总是烔烔有神的，小巧玲珑的鼻子下有一个樱桃小嘴。让人看上去很精神，都说她是一个冰雪聪明的小女孩。"}
{"text":"叮咚叮咚”的门铃声响了，一位高高的，瘦瘦的，而且有一点秃头的中年人走出来帮我们开门，他穿着一件白色的衬衫，系着一条黑的领带，他就是我的叔叔。"}
{"text":"我的叔叔身高一米八多，站在我旁边就像一座高大的铁塔。叔叔每次来我家，我都迫不及待地跳起来，要跟叔叔比高。可我不论怎么跳，还是比不过叔叔。叔叔每则会摸着我的头，说：“有一天会比叔叔高的，多吃青菜和水果，不要挑食哦！”叔叔有一头浓密的黑发，满脸络腮胡子，一张在太阳底下晒得黝黑的脸。小的时候每次看见我就抱着我用满脸胡子扎我，弄得我奇痒无比，整个身子在他身上乱窜。所以叔叔的外号叫“张飞”。"}
{"text":"妈妈，高高的个子，鸭蛋脸上有一个端正的鼻子。眼角上有一个端正的鼻子。眼角上爬上了隐约可见的几条鱼尾纹，但眼睛里还透露出一股灵秀的神采。"}
{"text":"我的妈妈今年三十八岁，名字叫游玉梅，她的个子小小的，留著一头的长发，平常不太喜欢打扮，她常说：「自然就是美。」所以她也不喜欢化妆，她的穿著很朴素，可是整体看来很美。"}
{"text":"妈妈有一双不大但很有精神并会说话的眼睛，眼睫毛微微向上翘，那淡淡的眉毛不注意看好像只有半截。妈妈不会打扮，不会跳舞，可是她有一双巧手。妈妈的手纤巧灵活，那白净细柔的手指更加显眼。半夜时分，我隐隐约约地觉得脸上有一股异样的感觉，借着月光，我惊讶地看到了妈妈挂着泪珠的脸……这夜，妈妈告诉了我一个秘密：妹妹是一个被人遗弃的孤儿，妈妈收养了她。"}
{"text":"我妈妈不太有文化，但却是爸爸的助手和工厂的老板娘。岁月上午流逝在妈妈的额头上深深地刻下了几道皱纹。黑色的短发让她显得十分有精神。妈妈的一对眉毛十分浓厚，右眉的上面还长有一颗痣。工作的疲劳让妈妈的脸变得消瘦起来。她说话十分温和，走起路来，腰直挺挺的。家中的家务活都是妈妈做的，也许是疲劳，也许是时间。她的手变得十分干枯，好像一根快要折断的老树枝。"}
{"text":"高高的个头，瘦瘦的脸庞，黝黑的皮肤，总穿着一身又旧又烂的西服，脚蹬一双不像样的皮鞋。从征面看，他像一个瘦老头，从背面看，他却像山一样挺拔耸立，他就是我最亲最爱的人——父亲。"}
{"text":"我奶奶已多岁，两鬓斑白，满脸皱纹，鼻梁上架着一副老花镜。"}
{"text":"奶奶的脸庞长圆，额上布满了一道道挺深的皱纹，两只眼睛深深地陷在眼眶中。"}
{"text":"哟！奶奶咋弄得这么齐整：一身新颖合身的银灰呢套裙，一头梳得光亮的银发，额头上的皱纹浅了少了，眼中燃着幸福的光彩。"}
{"text":"外公退休两年了，瘦瘦巴巴的身架，一脸渔网纹；头顶上灰白的头发，好像戴着一顶小毡帽。"}
{"text":"外公的手，有小蒲扇那么大，每一根指头都粗得好像弯不过来了，皮肤皱巴巴的，像树皮一样。"}
{"text":"外公精神矍铄地站在门口，微笑着迎接客人，雪白的眉毛长得可长了，简直成了两眼的珠帘。"}
{"text":"你看，外公走起路来腰板直，脚步快，如果看他的背影，谁也想不到他是一位老人。"}
{"text":"外公已经很瘦弱，完全没有往日的风采。我握他粗糙干瘪的手，透过斑白的发和瘦削的脸，终于近距离地感觉到了“沧桑”这个词的含义。"}
{"text":"奶奶一脸慈爱沧桑，年轻时乌黑的头发已有如严冬初雪落地，像秋日的第一道霜。根根银发，半遮半掩，若隐若现。脸上条条皱文，好像一波三折的往事。"}
{"text":"奶奶挎着一只柳条筐儿，挨个端详着。时而弯腰用指头敲敲，那清脆的“笃笃”声，激起奶奶 脸上的红晕，抹掉奶奶脸上的条条皱纹。"}
{"text":"我的奶奶是个中学教师。她乌黑的眉毛下面有一双炯炯有神的眼睛，个儿不高，略胖的身子总是那样忙忙碌碌。奶奶是一个对工作极其认真负责的人，我很敬佩她。"}
{"text":"我的大姨的一双大大的眼睛里布满了血丝，满头的白发更能表现出她那饱经风霜的面容。"}
{"text":"我有一个阿姨，她有一头常常的卷发，一双水灵灵的大眼睛，一张樱桃小嘴微笑着。她爱穿朴素的衣服，一双温暖的乐于助人的双手上有几个深深的茧子，她就是妈妈的好朋友王阿姨。"}
{"text":"我的阿姨是一名中学老师，她中等身材，披着金黄色的卷发，有一双会说话眼睛，高挺的鼻梁下面是一张能说会道的嘴巴。"}
{"text":"这时，一个多岁的胖阿姨走了过来。她的穿着十分讲究，一看就知道是个有钱人。尤其是她脖子上那金黄的项链，耳朵上那大大的耳环，还有手上的钻戒，在阳光的照耀下，闪闪发光，十分的耀眼。"}
{"text":"我有一位阿姨，她有时髦的长发，高耸的鼻梁，像风雨中努力支起的一把雨伞，明澈的眸子，白皙的脸庞，她的脸就像一幅涂满白颜料的画，刻有一朵黑色的小花，在冷风冷雨拔地而起，那就是“美人痣”。"}
{"text":"深魁睛睛，用珍珠般的黑色玻璃球浸在水中。"}
{"text":"她左手拿着一沓馄饨皮，右手用筷子头挑了一点馅料，裹进皮里，然后左手一捏，右手一捏，一个馄饨在我的手里诞生了。"}
{"text":"一双浅蓝色的眼睛略显长出，眼窝形成一个平面，有时因心口上的急冲，眼睛显得坚强。"}
{"text":"那一排额发使她显得更有风度。"}
{"text":"他那稀疏的淡黄色头发紧贴着他那粗糙的脑壳。"}
{"text":"黑色的眉毛高挑得像两把剑，黑色的眉毛下有一双深邃而坚定的眼睛，只有那些在漫长的武术训练中磨练过的人才能拥有。"}
{"text":"那双毛茸茸的大手让人联想到猿猴。"}
{"text":"他弯下腰，手里的篮球不停地前后拍打着，眼睛转动着，寻找着休息的机会。突然他加快了步伐，左拐，右拐，跑过两道防线，来到篮下，老虎跳起来，转身投篮，篮球在空中划出一道美丽的弧线，刚好落在篮下。"}
{"text":"两道浓眉大眼的水墨画，有很大的震慑力。"}
{"text":"他有一双白皙、丰满的手，排列得整整齐齐，就像一个漂亮女人的杰作。"}
{"text":"他的眼窝很深。尽他所能把车停好。"}
{"text":"他的脸又白又黄，瘦得令人担忧，就像一个大病初愈的人，但他精神很好，看上去一点也不沮丧。"}
{"text":"她的手不漂亮，她的关节有点薄，她太长了，她周围的线条很弱。"}
{"text":"他那又粗又长、棕色的胡子像猫胡子一样颤动着。"}
{"text":"他在厨房里，一张紫色的圆脸，头上戴着一顶小毡帽，脖子上戴着一个明亮的银项圈。"}
{"text":"他黑里透红的脸上露出一排白玉米似的牙齿。"}
{"text":"我家有一只机灵的小猫，这只猫长着一身像雪一样的毛，所以我给它起名叫白白。白白的眼睛绿莹莹的，像两颗发光的绿样，真是可爱极了！"}
{"text":"但见他面皮微黄，一双小圆眼。豆虫眉，蒜头鼻二，薄片嘴，螳螂脖子，窄肩膀头。年纪不过十七八岁。头戴马尾透风巾，鱼鳞倒拉千层浪，金抹额二龙斗宝，鬓边一朵青绒球。身穿青缎小袄，上乡碎菊花。十三太保的扣鼻，腰扎蓝缎鸾带：上挽蝴蝶结，下垂龙虎须。下穿青绉绸绯沿，兜裆紧身的滚裤。蓝布袜子，上纳二马分鬃，青丝裹腿打襻。足登一双鱼鳞缎锛尖儿小洒鞋，千层底下蒙了层薄鹿皮，落地无声；蹿房越脊，飞檐走壁乃是拿手好戏。"}
{"text":"姥姥的脸灰黄色，皱巴巴的，像一块大树皮，七横八岔，满是沟壑。"}
{"text":"我有一个形影不离的好朋友。她肉嘟嘟的小脸蛋上长着一对细而长的柳叶眉，眉毛下是一双水汪汪的大眼睛，玲珑秀气。"}
{"text":"妹妹有一双十分可爱的小手，白白的，胖胖的，皮肤又细又嫩，就像刚出锅的小馒头。当她伸开手掌时，手背上还有十个小坑呢！"}
{"text":"他那剃得光光的轮廓鲜明的圆下巴看上去像是脚后跟。"}
{"text":"岁月流逝在妈妈的额头上深深地刻下了几道皱纹。黑色的短发让她显得十分有精神。妈妈的一对眉毛十分浓厚，右眉的上面还长有一颗痣。工作的疲劳让妈妈的脸变得消瘦起来。她说话十分温和，走起路来，腰直挺挺的。家中的家务活都是妈妈做的，也许是疲劳。她的手变得十分干枯，好像一根快要折断的老树枝。"}
{"text":"我的姥姥已经六十多岁了。她长着花白的头发，浓浓的眉毛，高高的鼻梁。"}
{"text":"她那纤小得像孩子一般的雪白的手托着她的头。"}
{"text":"小猫有一对透亮灵活的大眼睛，黑黑的瞳仁还会变：早晨，像枣核；中午，就成了细线；夜里，却变成两只绿灯泡，圆溜溜的，闪闪发光。"}
{"text":"她长得黑黝黝的，一双小圆眼总是灵活地转来转去，小嘴唇很薄。"}
{"text":"一个接一个的失败，像灭火剂一样把我心头的希望之火浇灭了。"}
{"text":"妈妈有一双不大但很有精神并会说话的眼睛，眼睫毛微微向上翘，那淡淡的眉毛不注意看好像只有半截。妈妈不会打扮，不会跳舞，可是她有一双巧手。妈妈的手纤巧、灵活，那白净、细柔的手指更加显眼。"}
{"text":"听见爸爸终于同意他上学了，来喜把柳叶往嘴里一含，学几声黄莺叫，又学几声画眉声，拎着崭新的书包飞跑起来。"}
{"text":"奶奶的脸庞长圆，额上布满了一道道挺深的皱纹，两只眼睛深深地陷在眼眶中。"}
{"text":"我的妹妹名字叫双双，她今年才一岁八个月。她长的又漂亮又可爱，有一双会说话的大眼睛。她的眼睛闪闪发亮，像个黑色的水晶球，那小小的嘴巴，一笑起来就像一个弯弯的月牙，非常惹人喜欢。"}
{"text":"辣子”班长是谁呀？告诉您吧，她便是赫赫有名的尖子生——李新。瞧，她来了。弯月儿似的眉毛，水灵灵的大眼睛，薄薄的嘴唇。对了，还有一副别致的眼镜。不过，只有读书、写字时，那眼镜才跳上鼻梁。她待人热辣辣的，办起事儿来火辣辣的，所以同学们称她为“辣子”班长。"}
{"text":"风磨前站着一个矮个的整个身子活像用铅捶成的人。"}
{"text":"晓玲的样子真是美极了：瀑布长的秀发直披肩膀，一双水汪汪的大眼睛显得格外明亮。小巧的鼻子下嵌着一个能说会道的小嘴巴。她的优点是乐于助人。"}
{"text":"她的头发很浓密，而且好像马鬃毛一样的粗硬。却带着小孩子一样的骚乱和柔美，卷曲地绕着她的小小的耳朵。"}
{"text":"外婆在我印象中总是干干净净，走到她身边总会闻到一股股淡淡皂香。她头发总是梳得那样好，没有一丝乱发。"}
{"text":"一对尖利的眼光在这年青人的身上霍霍地打圈。"}
{"text":"他心里像灌了一瓶蜜，眉角含笑，连那四方的紫膛脸上隐隐约约的麻瘢也泛着红光。"}
{"text":"我的妹妹菲菲有一对小眼睛，一个小鼻子和一张小嘴巴，她还有一头乌黑间棕色的头发。"}
{"text":"眼睛是心灵的窗户，从他这一双不大但很明亮的眼睛里，显露出了他的与众不同。"}
{"text":"他的一双小腿练得像小铁棒那样坚硬。"}
{"text":"他是我的一个朋友，一张苹果脸，两边的脸颊胖呼呼的，细皮嫩肉，摸上去滑滑的，上面长着几缕乌黑的头发，前面留了几条卷发，眉毛粗粗的呈“八字”。一双水汪汪而又明亮的眼睛镶嵌在上面，上下两排眼睫毛向上翘。上面长着挺拔的鼻子。他还有一张大嘴，两边嘴唇红扑扑的，里边透出两排洁白的牙齿。脸的两边是对招风耳。从远处看，觉得他挺有活力的，其实他并不爱运动。"}
{"text":"我地同学萧红，梳着一条大辫子，黑亮黑亮的，浓浓的眉毛下嵌着一双乌黑发亮的大眼睛，看起来蛮漂亮的。"}
{"text":"他那红嘟嘟地脸蛋闪着光亮，像九月里熟透地苹果一样。"}
{"text":"我外婆脾气好，她不高不低，不胖不瘦，今年岁了，眼不花，耳不聋。"}
{"text":"我的外婆，今年已有多岁了，她的脸上有一条条如同波浪般的皱纹，手上也有一些鱼鳞般的皱纹，皮也变硬了，摸起来毛糙糙的。"}
{"text":"他的圆滚滚的大肚子高高隆起，像一口上百人煮饭用的大锅反扣在他的身上。"}
{"text":"我们的黄老师很年轻，只有二十多岁。乌黑的头发从中间分开，红润的脸庞上嵌着一双明亮的大眼睛。老师有一张不太大的嘴，讲起课来清楚有趣，说起故事来生动感人，有时逗得我们哈哈大笑，有时使我们心情悲伤，流下眼泪。"}
{"text":"她乌黑的眉毛下面有一双炯炯有神的眼睛，个儿不高，略胖的身子总是那样忙忙碌碌。奶奶是一个对工作极其认真负责的人，我很敬佩她。"}
{"text":"这手臂这么细小，十个指头像一束枯竹技，仿佛一折就会折断似的。"}
{"text":"妹妹不仅嘴很甜蜜，而且还热爱劳动，每次看见我和姐姐在打扫地板的时候，她总是要抢扫把，一定要给她扫，不然就会撒娇哭鼻子，非要你把扫把给她不可。"}
{"text":"一般绝望的情绪像狂潮一般涌上我的心头，使我感到浑身冰凉。"}
{"text":"他的头发又稀又黄，蓬蓬松松的像个乱草窝。"}
{"text":"我的爸爸是远洋公司商船的大副。他高高的个儿，微黄的头发自然卷曲，白净的方脸上嵌着一双充满智慧的眼睛，高高的鼻梁下，一双鼻孔显得特别大。小时侯，我常常望着他的鼻孔问：爸爸，您的鼻孔为什么这么大？他总是笑着回答；选马就要选鼻孔大的马，因为大鼻孔的马跑得快。爸爸小时侯在学校就是短跑冠军，不信你问妈妈。这时，我和妈妈就会望着他的大鼻孔哈哈大笑起来。"}
{"text":"哥哥在我们村农机队开拖拉机。他个子高高的！身体很魁梧，黑红的脸上有一块块伤疤，每当我抬起头看到这些伤疤的时候，脑海里便浮现出了一位拖拉机手给我描述的动人故事……"}
{"text":"我的妈妈留着一头乌黑亮丽的短发，她长着柳叶眉，一双大眼睛和一张不大不小的嘴，高高的鼻梁上面架着一副眼镜。"}
{"text":"脑额上拱着前刘海，像一个发酵的馒头。"}
{"text":"他的脚趾头差不多同手指头一样长，一样灵活，他能够用脚趾头夹着一支钢笔流利地签名，还能用脚趾头剥豌豆。"}
{"text":"眉毛弯弯的淡淡的像新月。"}
{"text":"妹妹很爱美，看见妈妈穿裙子，就穿上自己的裙子和妈妈比美，然后走起模特步，她还让奶奶用红头绳给她扎一个小辫子呢！"}
{"text":"这是一位有极好身材的女子，大家都很亲热地叫她嘉乐林夫人。第一次会见便特别使他惊异的是她的美丽的白头发，简直是一顶白发王冠；那头发在这个仅仅三十六岁的年轻的妇人额上产生出一种特殊的效力。从二十五岁时起，她的头发便这样变白了。她那始终乌黑而浓密的眉毛，在她那貂皮领围绕着的面庞上，保持了一种青春，一种奇特的活泼的神气。她从来也算不得是一个美人，她的下巴和她的鼻子太粗壮，她的下巴宽大，不过她那厚实的嘴唇却显出一种绝妙的和善态度。而这一头整齐的白发，这种丝一般的细发所闪耀出来的白光，的确使她略为严酷的外貌显得温和，给了她一种老祖母微笑时的娇媚，使她有一种美丽的情人的魔力和生气。她长得高大，结实，态度诚恳，高贵。"}
{"text":"他那银白的头发，使人联想起那披满白雪的劲松，这是他历尽风霜，饱尝艰辛的见证。"}
{"text":"我的姥姥已经年逾古稀，她头发斑白，饱经风霜的脸上皱纹纵横交错。"}
{"text":"我仰头一看，一个十二三岁的女孩子，高高地坐在一枝树杈上，手里还拿着一只口琴，正准备吹哩。她穿着火红色的绒绒衣，套一条豆绿色的短裙子。两只穿着力士鞋的小脚悬空的搭拉着，怪自在的。她那梳着小辫子的脑袋歪倚在右肩头上，水灵灵的大眼睛向我玩皮地眨巴着，鼻子略显有些上翘，显露出一副淘气相。只要你一看见她，就会从心眼里喜欢她。"}
{"text":"听到这个好消息，姐妹俩手拉手跳着，笑着，花裙子迎风摆动，活像一对活泼愉快的花蝴蝶。"}
{"text":"爷爷长着一副古铜色的脸孔，一双铜铃般的眼睛，尖尖的下巴上，飘着一缕山羊胡须。他高高的个儿，宽宽的肩，别看他已年过古稀，可说起话来，声音像洪钟一样雄浑有力；走起路来“蹬、蹬、蹬”他，连小伙子也追不上呢。"}
{"text":"老爷爷满头花白头发，黄褐色的脸皮皱纹堆叠，眼睛成了一条线，似乎要花很大的力气才能睁开。"}
{"text":"她很瘦小，嘴巴旁有颗米粒大小的黑痣。她正阅读着一本厚厚的书，那双眼睛盯在书页上，就长着一对月牙似的小眼睛，像蜜蜂吮吸着花蜜，显得那么专注。"}
{"text":"我的爷爷今年58岁，他的个子高高的，身材不胖不瘦，有着一双闪闪发亮的大眼睛，满面红光，精神矍铄。爷爷的爱好很广泛，下棋、锻炼身体和写字他都很喜欢。*时没事的时候，就和我下几盘。"}
{"text":"他的头发很长，很浓密，如一股黑色的激流向上抛溅，又像瀑布似地悬垂于半空。"}
{"text":"他牙齿咬得“格格”作响，眼里闪着一股无法遏制的怒火，好似一头被激怒的狮子。"}
{"text":"我爷爷已经80岁了，他戴着厚厚的老花镜，耳朵里常塞着助听器，可他每天还能喝一斤加饭酒，吃两碗饭，身体硬朗着哪。爷爷说，这得归功于他的“三乐主义”"}
{"text":"她脸儿红得像熟透了的山柿子，忙低下头去，不敢再看我一眼。"}
{"text":"人们可以从她的脸部得到一个深刻的印象严峻的深灰色的眼珠，细长的鼻子，苍白的脸庞带着沉思的表情。"}
{"text":"我突然感到一股失望的苦水，淹没了全部期待。"}
{"text":"小妹她肤如凝脂，白里透红，温婉如玉，晶莹剔透。比最洁白的羊脂玉还要纯白无暇；比最温和的软玉还要温软晶莹；比最娇美的玫瑰花瓣还要娇嫩鲜艳；比最清澈的水晶还要秀美水灵。"}
{"text":"手指粗大．指甲缝里夹着黑泥巴。"}
{"text":"这意外的失败，使同学们一个个像霜打的树叶子，霎时无精打采地蔫了下来。"}
{"text":"高高的个头，瘦瘦的脸庞，黝黑的皮肤，总穿着一身又旧又烂的西服，脚蹬一双不像样的皮鞋。从侧面看，他像一个瘦老头，从背面看，他却像山一样挺拔耸立，他就是我最亲最爱的人——父亲。"}
{"text":"奶奶一脸慈爱沧桑，年轻时乌黑的头发已有如严冬初雪落地，像秋日的第一道霜。根根银发，半遮半掩，若隐若现。脸上条条皱纹，好像一波三折的往事。"}
{"text":"奶奶满脸爬着重重的皱纹，因为带有笑容，眼角的纹路像两把打开的扇子。"}
{"text":"哥哥的两道浓眉下衬着一双大眼睛，瞪起眼看人就像小老虎。"}
{"text":"我有一个妹妹，今年一岁。她很活泼，也很可爱。每次，人家问她眼睛在哪里，她就把眼睛眯得很小；问她鼻子在哪里，她就把鼻子摸一摸；问她嘴巴在哪里，她就把舌头伸出来，非常好笑。"}
{"text":"在我的记忆中，有那么一位扎着大辫子的女同学。我现在已记不清她的面容了，却清楚地记得她那根扎着彩带、又黑又亮的大辫子。辫子上别着一支精致的猫型发卡，末梢串上几颗毛茸茸的小球。走路的时候，那只小猫和几颗小球在她背后蹦来蹦去，特别引人注目。那时我坐在她的后边，一抬头便能看到那条辫子。"}
{"text":"表弟又机灵又淘气，他圆圆的胖脸上长着一对调皮的大眼睛，眼珠子忽闪忽闪的，好像两颗水灵发亮的黑宝石，只要他一眨巴眼睛，准有鬼点子。"}
{"text":"我奶奶已60多岁，两鬓斑白，满脸皱纹，鼻梁上架着一副老花镜。"}
{"text":"他的面孔有点清瘦，颧骨微高。"}
{"text":"他胖乎乎的脸上，长着一对调皮的大眼睛，眼帘忽闪忽闪的，那两颗像黑宝石似的大眼珠只要一转，鬼点子就来了。在他那黝黑的脸上，不论是那鼓鼓的腮帮，还是那薄薄的嘴唇，或者那微微翘起的小鼻尖，都使你感到滑稽逗人。"}
{"text":"他的个子不高，但长得很敦实，他的胳膊和腿真像成熟的玉米棒。他喜欢穿外套不扣扣子，听他说：“那样会更显得威风。”"}
{"text":"她的眼睛像一双小燕子，老是在滟滟的春水上打着圈儿。"}
{"text":"我的爸爸高高的个儿，微黄的头发自然卷曲，白净的方脸上嵌着一双充满智慧的眼睛，高高的鼻梁下，一双鼻孔显得特别大。"}
{"text":"突然，门帘一掀，小妹像吃了喜鹊蛋似的闯了起来，张着没有门牙的小嘴格格笑着。"}
{"text":"他乐得下嘴唇往上嘴唇包，脸蛋儿耸成个肉疙瘩。"}
{"text":"这孩子的圆脸上缀着好看的刘海儿；嵌着一双不断眨动的黑宝石一样的大眼。"}
{"text":"一对大大的眼睛，长长的眉毛，脸红润润的，左边有一块嘴唇般大小的黑映，嘴巴是紫色的，整天一说个事情就会笑，笑的那么响，“咯咯咯”的你知道他是谁了吗？对了，他就是我们班的程斐，是最矮的一个，也是最瘦的一个，我们常常开玩笑，说来个胖子就可以把他压成肉酱，一说起这个，我们便会笑起来，呵呵！"}
{"text":"我的表弟明明，今年已经五岁了，一直同我生活在一起。他机灵淘气而又幼稚，胖乎乎的身体，圆圆的脑袋上理着个*头，那对乌黑发亮的大眼睛老是忽闪忽闪的，仿佛对一切都感到神奇似的。那张说话漏风的小嘴，总喜欢提些天真的问题，有时问得稀奇古怪，使别人无从回答。高兴的时候，他总是“咯咯咯”地笑个不停，同时嘴角边出现两个小酒窝。同样，哭起来，他也真够呛！不过，在他脸上，酒窝总是比眼泪出现的时候多。"}
{"text":"只见一只白玉般的纤手掀开帷幕，走进一个少女来。那少女披着一袭轻纱般的白衣，犹似身在烟中雾里，看来约莫十六七岁年纪，除了一头黑发之外，全身雪白，面容秀美绝俗，只是肌肤间少了一层血色，显得苍白异常。原来，原来是我的妹妹。"}
{"text":"我一接到录取通知书，像庄稼人久旱逢雨，又像渔人雾海中望见灯塔，心里那股子乐劲哟，真不知该怎么形容了！"}
{"text":"这一来，倒吓我一跳，仰头一看，一个十二三岁的女孩子，高高地坐在一枝树杈上，手里还拿着一只口琴，正准备吹哩。她穿着火红色的绒绒衣，套一条豆绿色的短裙子。两只穿着力士鞋的小脚悬空的搭拉着，怪自在的。她那梳着小辫子的脑袋歪倚在右肩头上，水灵灵的大眼睛向我玩皮地眨巴着，鼻子略显有些上翘，显露出一副淘气相。只要你一看见她，就会从心眼里喜欢她。"}
{"text":"她的脸上有一双带着稚气的被长长的睫毛装饰起来的美丽的眼睛，就像两颗水晶葡萄。"}
{"text":"薇薇不到10岁，胖墩墩的。红扑扑的小脸蛋上，有一双水灵灵的眼睛。小辫朝天翘着，粉红色的发带在头上一颤一颤的，像两只飞舞的彩蝶。尤其逗人喜爱的，是她那张伶俐的小嘴。"}
{"text":"我的妹妹今年岁了，她长着一张红扑扑的脸蛋，一双水灵灵的大眼睛，不时滴溜溜地转着，显示出一股机灵而顽皮的味儿。特别惹人喜爱。"}
{"text":"姐姐眉清目秀，小长长脸，尖尖的下巴像个白莲花瓣似的"}
{"text":"人们可以从她的脸部得到一个深刻的印象——严峻的深灰色的眼珠，细长的鼻子，苍白的脸庞带着沉思的表情。"}
{"text":"那女人丰满肥胖。自以为了不起，很像一只养肥的鹅。"}
{"text":"姐姐长着一张娃娃脸，眼睛不大但总是笑眯眯的，白白净净的皮肤，让人见了就喜欢她。每次在奶奶家见面，我们都要聊一聊，姐姐给我讲一些知识呀，趣闻呀，我们有时也唱唱歌，跳跳绳。"}
{"text":"小猫发现了狡猾的老鼠，顿时周身的毛就耸起来了，只见它前身隆起，猫着腰，尾巴贴地，后脚蹬在地上，两眼凝神逼视着老鼠。"}
{"text":"两只玻璃珠似的大眼睛里，闪动着青春热情的光芒。"}
{"text":"当他回过头来看她的时候，她也掉过头来了。她那双在浓密的睫毛下面显得阴暗的闪耀着灰色眼神亲切而注意地盯在他的脸上，好像她在辨认他一样，随后又立刻转向走过的人群，像在寻找什么人似的。在那短促的一瞥中，渥沦斯奇已经注意到了已经被压抑的生气在他脸上流露，在她那亮晶的眼神和把她的朱唇弄弯曲了的轻微的笑容之间掠过。仿佛有一种过剩的生命力洋溢在她的全身心，违反她的意志，时而在她的眼睛的闪光里，时而在她的微笑中显现出来。她故意地竭力隐藏住她眼睛里的光辉，但它却违反她的意志在隐约可辩的微笑里闪烁着。"}
{"text":"他满是皱纹的脸上慢慢地绽开了笑容，那是喜悦的笑，激动的笑，会心的笑。青年人开怀畅饮，纵情谈笑；老年人浅斟徐酌，悠闲自得。无论是本地人，外乡人，甚至外国友人，也不管是相识的陌生的，各个的面孔上都流露着喜悦之情，洋溢着“酒逢知己干杯少”之感。"}