{"text":"长发"}
{"text":"很短的头发"}
{"text":"短发"}
{"text":"后短发，前长发"}
{"text":"中等头发"}
{"text":"很长的头发"}
{"text":"超级长的头发"}
{"text":"马尾"}
{"text":"双马尾"}
{"text":"高双马尾"}
{"text":"低双马尾"}
{"text":"披肩单马尾"}
{"text":"披肩双马尾"}
{"text":"短马尾"}
{"text":"侧马尾"}
{"text":"辫子"}
{"text":"法式辫子"}
{"text":"辫子头发"}
{"text":"双辫子"}
{"text":"三股辫"}
{"text":"短辫子"}
{"text":"长辫子"}
{"text":"辫子刘海"}
{"text":"辫式发髻"}
{"text":"麻花辫马尾"}
{"text":"法式冠编发"}
{"text":"多股(麻花)辫"}
{"text":"披在一侧的单条辫"}
{"text":"披在两侧的两条辫"}
{"text":"单股辫"}
{"text":"两条辫子"}
{"text":"进气口发型"}
{"text":"发瓣"}
{"text":"刘海"}
{"text":"空气刘海"}
{"text":"齐刘海"}
{"text":"侧面空气刘海"}
{"text":"中分刘海"}
{"text":"斜刘海"}
{"text":"不对称刘海"}
{"text":"眼睛之间的头发"}
{"text":"头发覆盖一只眼"}
{"text":"头发遮住眉毛"}
{"text":"透过头发可见腮红"}
{"text":"透过头发可见眼睛"}
{"text":"头发撩到耳后"}
{"text":"披肩发"}
{"text":"头发遮住三点"}
{"text":"头发披在胸上"}
{"text":"直发"}
{"text":"卷发"}
{"text":"波浪卷"}
{"text":"钻头(配双)"}
{"text":"姬发式(齐刘海后长黑发"}
{"text":"齐而短头发(波波发"}
{"text":"公主发型"}
{"text":"上半部分束起"}
{"text":"额头"}
{"text":"扎过的头发"}
{"text":"低扎头发"}
{"text":"多扎头发"}
{"text":"丸子头"}
{"text":"圆发髻"}
{"text":"芭蕾髻"}
{"text":"尖头头发"}
{"text":"羽毛头发"}
{"text":"弓形头发"}
{"text":"孤颈头发"}
{"text":"变换发型"}
{"text":"与原设不同头发长度"}
{"text":"鬓角"}
{"text":"长鬓角"}
{"text":"侧边发辫"}
{"text":"秃头"}
{"text":"鸟窝头|爆炸头"}
{"text":"尖刺的头发"}
{"text":"马尾"}
{"text":"双马尾"}
{"text":"高双马尾"}
{"text":"低双马尾"}
{"text":"披肩单马尾"}
{"text":"披肩双马尾"}
{"text":"短马尾"}
{"text":"侧马尾"}
{"text":"辫子"}
{"text":"法式辫子"}
{"text":"辫子头发"}
{"text":"双辫子"}
{"text":"三股辫"}
{"text":"短辫子"}
{"text":"长辫子"}
{"text":"辫子刘海"}
{"text":"辫式发髻"}
{"text":"麻花辫马尾"}
{"text":"法式冠编发"}
{"text":"多股(麻花)辫"}
{"text":"披在一侧的单条辫"}
{"text":"披在两侧的两条辫"}
{"text":"单股辫"}
{"text":"两条辫子"}
{"text":"进气口发型"}
{"text":"发瓣"}
{"text":"刘海"}
{"text":"空气刘海"}
{"text":"齐刘海"}
{"text":"侧面空气刘海"}
{"text":"中分刘海"}
{"text":"斜刘海"}
{"text":"不对称刘海"}
{"text":"眼睛之间的头发"}
{"text":"头发覆盖一只眼"}
{"text":"头发遮住眉毛"}
{"text":"透过头发可见腮红"}
{"text":"透过头发可见眼睛"}
{"text":"头发撩到耳后"}
{"text":"披肩发"}
{"text":"头发遮住三点"}
{"text":"头发披在胸上"}
{"text":"直发"}
{"text":"卷发"}
{"text":"波浪卷"}
{"text":"钻头(配双)"}
{"text":"姬发式(齐刘海后长黑发"}
{"text":"齐而短头发(波波发"}
{"text":"公主发型"}
{"text":"上半部分束起"}
{"text":"额头"}
{"text":"扎过的头发"}
{"text":"低扎头发"}
{"text":"多扎头发"}
{"text":"丸子头"}
{"text":"圆发髻"}
{"text":"芭蕾髻"}
{"text":"尖头头发"}
{"text":"羽毛头发"}
{"text":"弓形头发"}
{"text":"孤颈头发"}
{"text":"变换发型"}
{"text":"与原设不同头发长度"}
{"text":"鬓角"}
{"text":"长鬓角"}
{"text":"侧边发辫"}
{"text":"秃头"}
{"text":"鸟窝头|爆炸头"}
{"text":"尖刺的头发"}
{"text":"白色头发"}
{"text":"金色头发"}
{"text":"银色头发"}
{"text":"灰色头发"}
{"text":"紫色头发"}
{"text":"红色头发"}
{"text":"黄色头发"}
{"text":"绿色头发"}
{"text":"蓝色头发"}
{"text":"黑色头发"}
{"text":"棕色头发"}
{"text":"直发"}
{"text":"短发"}
{"text":"卷发"}
{"text":"长发"}
{"text":"马尾"}
{"text":"双马尾"}
{"text":"挑染"}
{"text":"灰色渐变"}
{"text":"亮棕"}
{"text":"双色"}
{"text":"五颜六色"}
{"text":"高马尾"}
{"text":"双马尾二"}
{"text":"马尾编发"}
{"text":"马尾辫"}
{"text":"短马尾"}
{"text":"双辫子"}
{"text":"中发"}
{"text":"超长发"}
{"text":"辫子刘海"}
{"text":"侧扫刘海"}
{"text":"眼间头发"}
{"text":"妹妹切"}
{"text":"公主切"}
{"text":"交叉刘海"}
{"text":"刘海"}
{"text":"齐刘海"}
{"text":"空气刘海"}
{"text":"翼状头发"}
{"text":"长刘海"}
{"text":"侧面空气刘海"}
{"text":"中分刘海"}
{"text":"不对称刘海"}
{"text":"蓬发"}
{"text":"波浪形头发"}
{"text":"收拢"}
{"text":"粉色花"}
{"text":"呆毛"}
{"text":"多根呆毛"}
{"text":"侧马尾"}
{"text":"露额头"}
{"text":"钻头卷公主卷"}
{"text":"包子头"}
{"text":"俩包子头"}
{"text":"凌乱发型"}
{"text":"发翼"}

{"text":"倭堕髻"}
{"text":"螺髻"}
{"text":"双螺髻"}
{"text":"反绾髻"}
{"text":"半翻髻"}
{"text":"惊鹄髻"}
{"text":"双鬟望仙髻"}
{"text":"抛家髻"}
{"text":"乌蛮髻"}
{"text":"盘桓髻"}
{"text":"同心髻"}
{"text":"交心髻"}
{"text":"拔丛髻"}
{"text":"回鹘髻"}
{"text":"归顺髻"}
{"text":"愁来髻"}
{"text":"百合髻"}
{"text":"长乐髻"}
{"text":"堕马髻"}
{"text":"闹扫状髻"}
{"text":"乐游髻"}
{"text":"反绾乐游髻"}
{"text":"丛梳百叶髻"}
{"text":"高髻"}
{"text":"低髻"}
{"text":"凤髻"}
{"text":"小髻"}
{"text":"侧髻"}
{"text":"囚髻"}
{"text":"偏髻"}
{"text":"花髻"}
{"text":"云髻"}
{"text":"双髻"}
{"text":"宝髻"}
{"text":"簪钗"}
{"text":"平番髻"}
{"text":"飞髻"}
{"text":"义髻"}
{"text":"云鬟"}
{"text":"高鬟"}
{"text":"短鬟"}
{"text":"低鬟"}
{"text":"双鬟"}
{"text":"圆鬟"}
{"text":"同心鬟"}
{"text":"垂鬟"}


{"text":"高挽凌云髻，发顶盘成圆润饱满的发髻，鬓边垂落两缕青丝，斜插一支赤金点翠步摇，行走时金饰轻晃，尽显大家闺秀的端庄华贵。"}
{"text":"双环望仙髻，两侧各盘一个玲珑圆环，发间缠绕珍珠串链，额前垂着细碎刘海，搭配淡粉襦裙，娇俏中透着古典雅致。"}
{"text":"垂挂式螺髻，长发盘旋成螺形发髻垂于脑后，鬓角插银质梅花簪，簪尾垂着细小银铃，转身时铃声清脆，温婉动人。"}
{"text":"单螺高髻，头顶盘一个饱满螺髻，发间点缀几颗圆润东珠，鬓边贴精致花钿，搭配素色曲裾，清雅脱俗如古画中仕女。"}
{"text":"十字髻，头发分股交叉盘成十字形，簪一支碧玉莲花簪，发尾垂落的青色丝带随动作轻扬，简约又不失灵动。"}
{"text":"元宝髻，发顶盘成元宝状发髻，边缘用赤金镶红宝石发钗固定，鬓边垂着珍珠耳坠，尽显富贵雍容之气。"}
{"text":"飞天髻，发髻高挽如飞天姿态，发间插孔雀羽步摇，额前饰金箔花片，搭配敦煌风格舞裙，仙气与异域风情并存。"}
{"text":"盘桓髻，长发层层盘绕成环形发髻，簪一支白玉兰发簪，发间点缀白色绒球，清新雅致，适配江南女子温婉气质。"}
{"text":"同心髻，双发交叉盘成心形发髻，簪一对鸳鸯金簪，发间缠绕红丝带，寓意美好，适合婚嫁或闺阁少女。"}
{"text":"流苏髻，高盘发髻后垂挂三股珍珠流苏，鬓边插银质蝴蝶簪，流苏随步伐摇曳，灵动又显娇贵。"}
{"text":"高椎髻，发顶梳成高耸椎状，用金冠固定，鬓边垂落两缕长发，搭配宫廷华服，气场威严又不失柔美。"}
{"text":"垂鬟分肖髻，将头发分成两部分，各盘成垂鬟，发间插小巧银簪，额前留齐眉刘海，可爱灵动如邻家少女。"}
{"text":"螺髻偏髻，一侧盘成饱满螺髻，另一侧垂着松散发辫，发间插一支红珊瑚簪，不对称设计更显俏皮。"}
{"text":"圆髻，头顶盘成圆润发髻，发间缠绕珍珠发带，簪一支素银簪子，简约大方，适配日常出行或闺阁闲居。"}
{"text":"凌云高髻，发髻梳得高耸入云，发间插金步摇与宝石簪，鬓边贴金箔装饰，尽显盛唐女子的华贵与张扬。"}
{"text":"双丫髻，头顶梳两个对称小髻，发间系粉色丝带，搭配襦裙与绣花鞋，活泼可爱，是少女标配发型。"}
{"text":"三环髻，头发盘成三个相连圆环，簪一支翡翠簪，发间点缀碎钻，精致繁复，适合宫廷夜宴等重要场合。"}
{"text":"随云髻，发髻盘绕如流云形状，发间插一支水墨玉簪，鬓边垂落几缕碎发，飘逸出尘，适配仙侠题材。"}
{"text":"朝云近香髻，发髻低盘，发间插沉香木簪，香气萦绕，鬓边垂着细小珍珠串，温婉娴静，尽显仕女风韵。"}
{"text":"双垂环髻，两侧各盘一个垂环，发间插银质莲花簪，发尾系青色流苏，清新灵动，适合春日踏青场景。"}
{"text":"双麻花辫，长发编成两条蓬松麻花辫，发尾系粉色蝴蝶结，额前留空气刘海，搭配浅绿襦裙，活泼清新如林间小鹿。"}
{"text":"半扎双丫髻，上半部分头发梳成双丫髻，下半部分留松散长发，发间插小巧珍珠簪，灵动又不失温婉。"}
{"text":"垂挂小辫，头顶盘一个小圆髻，两侧各垂一条细小发辫，发辫上系彩色绒球，可爱俏皮，适合未成年少女。"}
{"text":"侧编麻花髻，一侧头发编成麻花辫缠绕至脑后盘成小髻，另一侧垂着碎发，发间插一支草莓晶发簪，娇俏动人。"}
{"text":"花苞半扎发，上半部分头发盘成花苞状，下半部分留长发自然垂落，发间系白色丝带，清新雅致，元气满满。"}
{"text":"双环垂辫，两侧盘成小环，下方各垂一条发辫，发辫上缠绕珍珠链，额前留碎刘海，灵动又显娇美。"}
{"text":"鱼骨辫盘发，长发编成鱼骨辫后盘成低髻，发间插一支银质树叶簪，简约又精致，适配灵动少女形象。"}
{"text":"高马尾双辫，头顶梳高马尾后分成两条发辫，发尾系红色丝带，搭配劲装，英气又不失少女感。"}
{"text":"扭转半扎髻，上半部分头发扭转后盘成小髻，下半部分长发自然垂落，发间插一支粉晶发簪，温柔又灵动。"}
{"text":"双垂麻花辫，两条麻花辫自然垂于胸前，发间点缀小朵绢花，额前留齐刘海，甜美可爱，适合邻家少女。"}
{"text":"丸子头双丫髻，头顶梳两个小巧丸子头，发间系浅蓝色丝带，搭配碎花襦裙，清新灵动如春日繁花。"}
{"text":"编发垂鬟，两侧头发编成细辫后盘成垂鬟，发间插银质小蝴蝶，灵动俏皮，适配古风校园或闺阁场景。"}
{"text":"半扎泡泡辫，上半部分头发扎成泡泡辫后盘成小髻，下半部分留长发，发间系粉色绒球，可爱又时尚。"}
{"text":"侧垂小髻，一侧头发盘成小髻，另一侧垂着松散发辫，发间插一支桃花簪，娇俏灵动，适合桃花林场景。"}
{"text":"双编鱼尾辫，长发编成两条鱼尾辫，发尾系珍珠发扣，额前留碎刘海，温柔又灵动，适配江南女子形象。"}
{"text":"高盘双丫髻，头顶梳两个高耸双丫髻，发间系红色丝带，搭配铠甲劲装，英气勃勃又不失少女娇俏。"}
{"text":"扭转双辫，两条发辫扭转后自然垂落，发间插小巧银簪，额前贴花钿，灵动又显精致。"}
{"text":"半扎扭转髻，上半部分头发扭转后盘成髻，下半部分长发烫成微卷，发间系白色丝带，温柔又灵动。"}
{"text":"双环编发，两侧头发编成细辫后盘成双环，发间点缀小珍珠，额前留空气刘海，可爱又显娇美。"}
{"text":"垂挂珍珠辫，麻花辫上缠绕珍珠串，发尾系粉色蝴蝶结，搭配白色纱裙，灵动如仙子下凡。"}
{"text":"低挽垂云髻，发髻低盘于脑后，发间插一支白玉簪，鬓边垂落两缕碎发，搭配素色旗袍，温婉娴静如江南烟雨。"}
{"text":"偏侧低髻，发髻偏向一侧低盘，发间插一支翡翠步摇，发尾垂着细小流苏，尽显仕女温婉气质。"}
{"text":"盘花低髻，长发盘成花朵形状的低髻，簪一支珍珠梅花簪，发间缠绕浅色丝带，温柔典雅，适配书香门第女子。"}
{"text":"垂丝低髻，低盘发髻后垂落几缕发丝，发间插一支银质簪子，搭配淡蓝襦裙，清雅脱俗，温婉动人。"}
{"text":"元宝低髻，发髻盘成元宝状低置于脑后，发间插一支碧玉簪，鬓边贴精致花钿，富贵又不失温婉。"}
{"text":"双环低髻，两侧各盘一个低环，发间插银质莲花簪，发尾系青色丝带，温柔灵动，适合日常出行。"}
{"text":"缠丝低髻，长发用丝带缠绕后盘成低髻，簪一支素银簪，发间点缀小珍珠，简约大方，温婉娴静。"}
{"text":"蝶翼低髻，发髻盘成蝶翼形状，发间插一支蝴蝶金簪，鬓边垂落碎发，灵动又显温婉，适配仕女图场景。"}
{"text":"垂珠低髻，低盘发髻上垂挂珍珠串，发间插一支翡翠簪，行走时珍珠轻晃，温婉又显娇贵。"}
{"text":"同心低髻，双发交叉盘成低心形髻，簪一支鸳鸯银簪，发间缠绕红丝带，寓意美好，适合已婚仕女。"}
{"text":"云纹低髻，发髻盘绕如云纹，发间插一支水墨玉簪，鬓边垂着细小银铃，温婉又灵动。"}
{"text":"侧垂低髻，发髻偏向一侧低盘，发间插一支红珊瑚簪，发尾垂着流苏，不对称设计更显温婉柔美。"}
{"text":"莲花低髻，发髻盘成莲花形状，发间插一支莲花簪，发间点缀白色绒球，清新雅致，温婉如莲。"}
{"text":"垂鬟低髻，两侧垂鬟低盘，发间插小巧银簪，额前留齐眉刘海，温柔可爱，适配年轻仕女。"}
{"text":"流苏低髻，低盘发髻后垂挂三股流苏，发间插一支金簪，流苏随步伐摇曳，温婉又显精致。"}
{"text":"松松低髻，发髻盘得松散自然，发间插一支木簪，鬓边垂落几缕碎发，慵懒随性，温婉又不失灵动。"}
{"text":"双垂低髻，两侧各盘一个低髻，发间插一对珍珠簪，发尾系浅色丝带，对称设计更显端庄温婉。"}
{"text":"缠枝低髻，长发盘成缠枝形状，发间插一支翡翠缠枝簪，发间点缀小宝石，精致典雅，适配贵族仕女。"}
{"text":"静云低髻，发髻低盘如静云，发间插一支素银簪，鬓边贴金箔花片，温婉娴静，尽显大家闺秀气质。"}
{"text":"垂丝编发低髻，两侧头发编成细辫后盘成低髻，发间插一支桃花簪，温柔灵动，适合春日场景。"}
{"text":"高挽仙云髻，发髻盘成云雾形状，发间插一支冰晶簪，鬓边垂落几缕银白发丝，周身萦绕仙气，如昆仑仙子。"}
{"text":"飞天流云髻，发髻高盘如飞天姿态，发间插孔雀羽步摇，发尾垂着七彩流苏，飘逸出尘，适配敦煌飞天形象。"}
{"text":"灵蛇髻，长发盘成灵蛇形状，发间插一支黑曜石簪，鬓边贴银色鳞片装饰，神秘又飘逸，适合蛇仙形象。"}
{"text":"月华髻，发髻盘成圆月形状，发间插一支月光石簪，发尾垂着珍珠流苏，周身散发柔和光晕，如月光仙子。"}
{"text":"逍遥髻，发髻松松盘于头顶，发间插一支木簪，长发自然垂落部分用丝带系住，飘逸随性，如逍遥仙子。"}
{"text":"鹤羽髻，发髻盘成鹤羽形状，发间插一支鹤羽簪，发尾垂着白色流苏，清雅脱俗，如仙鹤仙子。"}
{"text":"星河髻，发髻上点缀碎钻如星河，发间插一支星石簪，鬓边垂落几缕长发，飘逸如星河神女。"}
{"text":"灵狐髻，发髻盘成狐耳形状，发间插一支狐毛簪，发尾垂着红色流苏，灵动又神秘，适合狐仙形象。"}
{"text":"云垂髻，发髻低盘后垂落大量松散发丝，发间插一支白玉簪，周身萦绕云雾，飘逸如云中仙子。"}
{"text":"仙羽半扎髻，上半部分头发盘成髻，下半部分长发如仙羽般散开，发间插一支羽毛簪，飘逸灵动，适配仙侠女主。"}
{"text":"龙纹髻，发髻盘成龙纹形状，发间插一支龙形金簪，发尾垂着金色流苏，霸气又飘逸，适合龙女形象。"}
{"text":"雪魄髻，发髻盘成冰晶形状，发间插一支雪魄簪，发尾垂着白色绒球，清冷出尘，如雪山仙子。"}
{"text":"风吟髻，发髻松松盘起，长发随风飘动，发间插一支风纹簪，鬓边垂落碎发，飘逸如追风仙子。"}
{"text":"莲台髻，发髻盘成莲台形状，发间插一支莲花簪，周身萦绕莲花香气，圣洁又飘逸，如莲花仙子。"}
{"text":"玄月髻，发髻盘成玄月形状，发间插一支玄月簪，发尾垂着银色流苏，神秘又飘逸，适合月宫仙子。"}
{"text":"波斯卷发髻，长发烫成蓬松卷发，高盘成髻，发间插金色宝石簪，鬓边佩戴金色面帘，异域风情浓郁。"}
{"text":"阿拉伯辫环髻，头发编成多条细辫后盘成环髻，发间缠绕金色链条，佩戴宝石发饰，华丽又异域。"}
{"text":"印度纱丽髻，长发盘成高髻，用纱丽缠绕固定，发间插孔雀羽发饰，佩戴鼻环，尽显印度异域韵味。"}
{"text":"西域葡萄髻，发髻盘成葡萄串形状，发间点缀紫色宝石，鬓边垂着金色流苏，适配西域公主形象。"}
{"text":"突厥高髻，发髻高盘，发间插兽形金簪，佩戴金属发冠，英气又异域，适合突厥女子形象。"}
{"text":"波斯垂辫髻，高盘发髻后垂落多条细辫，发辫上缠绕金银丝，佩戴宝石发饰，华丽又灵动。"}
{"text":"阿拉伯纱巾髻，长发盘成髻后用彩色纱巾包裹，发间插宝石簪，鬓边垂着纱巾流苏，神秘又异域。"}
{"text":"印度吉祥髻，发髻盘成吉祥符号形状，发间插莲花发饰，佩戴珍珠项链，圣洁又异域。"}
{"text":"西域火焰髻，发髻盘成火焰形状，发间插红色宝石簪，佩戴金属火焰装饰，热情又异域，适合西域舞娘。"}
{"text":"波斯螺髻，长发盘成多个螺髻，发间插金色步摇，佩戴鼻钉，华丽又显娇美，适配波斯公主。"}
{"text":"突厥编发髻，头发编成多条粗辫后盘成髻，发间缠绕皮革绳，佩戴金属发饰，英气勃勃，异域感十足。"}
{"text":"阿拉伯宝石髻，发髻上镶嵌大量彩色宝石，发间插金色簪子，佩戴面帘，华丽富贵，异域风情浓厚。"}
{"text":"印度舞娘髻，长发盘成高髻，发间插孔雀羽和宝石，发尾垂着彩色流苏，灵动又异域，适合印度舞娘。"}
{"text":"西域铃铛髻，发髻上佩戴多个银色铃铛，发间插红色珊瑚簪，行走时铃声清脆，活泼又异域。"}
{"text":"波斯面纱髻，长发盘成低髻，用白色面纱遮盖部分容颜，发间插金色宝石簪，神秘又娇美，适配波斯仕女。"}
{"text":"九龙盘髻，长发盘成九龙缠绕形状，发间插九龙金冠，镶嵌大量红宝石和珍珠，霸气华贵，适配皇后形象。"}
{"text":"凤冠霞帔髻，高盘发髻上佩戴凤冠，凤冠镶嵌珠宝，发间缠绕霞帔丝带，富贵逼人，适合皇后或贵妃。"}
{"text":"牡丹高髻，发髻盘成盛开的牡丹形状，发间插牡丹金簪，镶嵌宝石，尽显贵妃的雍容华贵。"}
{"text":"珠翠满头髻，发髻上插满珍珠、翡翠、宝石发饰，发间缠绕金丝，华丽繁复，适配宫廷重要场合。"}
{"text":"祥云金冠髻，高盘发髻上佩戴祥云纹金冠，发间插金步摇，垂挂珍珠流苏，富贵又显威严。"}
{"text":"宫装垂珠髻，低盘发髻上垂挂多股珍珠串，发间插翡翠簪，佩戴金质发冠，温婉又华贵，适合贤妃形象。"}
{"text":"八宝髻，发髻上镶嵌金、银、珠、玉、宝石等八宝，发间插八宝金簪，华丽无比，适配太后形象。"}
{"text":"凤凰展翅髻，发髻盘成凤凰展翅形状，发间插凤凰金簪，镶嵌红宝石，霸气又华贵，适合皇后册封礼。"}
{"text":"宫廷缠丝髻，长发用金丝缠绕后盘成高髻，发间插宝石簪，佩戴金质发饰，富贵精致，适配宫廷妃嫔。"}
{"text":"珠冠垂帘髻，高盘发髻上佩戴珠冠，珠冠垂落珍珠帘，发间插金步摇，华丽又显神秘，适合宫廷夜宴。"}

{"text":"低束马尾髻，长发在脑后低束成马尾，发尾用素色布条缠绕固定，鬓边留两缕碎发，搭配粗布襦裙，朴素又显利落，适配农家女子日常。"}
{"text":"单股编发，长发编成一条松散单辫垂于背后，发间系一根浅蓝丝带，额前留碎刘海，简约清新，适合日常劳作或赶集场景。"}
{"text":"半束垂发，上半部分头发在脑后束成小髻，下半部分长发自然垂落，发间插一支木簪，随性又显温婉，适配闺阁女子闲居。"}
{"text":"双股垂辫，长发分成两股自然垂于胸前，发尾用同色系布条系住，额前留齐眉刘海，朴素可爱，适合未成年少女日常。"}
{"text":"低盘圆髻，脑后低盘一个小巧圆髻，用一支素银簪固定，鬓边无过多装饰，简约大方，适配平民女子出行。"}
{"text":"扭转束发，长发在脑后扭转后束成低马尾，发间系一根棕色麻绳，自然随性，适合山野女子或猎户之女。"}
{"text":"半扎单辫，上半部分头发扎成马尾后编成单辫，下半部分长发垂落，发间系一支野花，清新自然，适配田园场景。"}
{"text":"松散螺髻，脑后盘一个松散螺髻，用一支木簪固定，鬓边垂落几缕碎发，慵懒随性，适合居家休憩。"}
{"text":"双低束髻，两侧各束一个低髻，发间系浅色丝带，无过多装饰，简约对称，适合日常结伴出行。"}
{"text":"单束垂髻，一侧头发束成低髻，另一侧长发垂落，发间插一支小银簪，不对称却显利落，适配浣纱女子。"}
{"text":"编织束发，长发编成松散辫子后在脑后绕成小髻，用丝带固定，简约精致，适合绣娘或织女日常。"}
{"text":"低挽垂辫，脑后低挽一个小髻，下方垂一条细辫，发间系一根红绳，朴素又显灵动，适合市井女子。"}
{"text":"半扎垂发，上半部分头发用发带束起，下半部分长发自然垂落，发间别一朵小雏菊，清新日常，适配春日踏青。"}
{"text":"简单盘发，长发在脑后简单盘成低髻，用一支素簪固定，无多余装饰，朴素大方，适合中年妇人。"}
{"text":"双束垂发，两侧头发各束成低马尾，发尾自然垂落，发间系同色系丝带，简约对称，适合双胞胎少女。"}
{"text":"扭转盘发，长发在脑后扭转后盘成低髻，用木簪固定，鬓边留两缕碎发，随性又显温婉，适合教书先生之女。"}
{"text":"松散束发，长发在脑后松散束成马尾，发尾自然散开，发间系一根麻绳，野性又显自然，适合游牧女子。"}
{"text":"低盘螺髻，脑后低盘一个小巧螺髻，发间插一支竹簪，朴素清新，适合采药女子或隐士之女。"}
{"text":"单辫盘发，长发编成单辫后在脑后盘成小髻，用丝带固定，简约利落，适合厨娘或侍女日常。"}
{"text":"双低辫髻，两侧各编一条细辫后盘成低髻，发间系浅色布条，简约可爱，适合丫鬟或学徒。"}
{"text":"凤冠百宝髻，高盘发髻上佩戴累丝点翠凤冠，镶嵌珍珠、红宝石与翡翠，发间插金步摇，垂挂珍珠流苏，搭配大红婚服，富贵又显喜庆，适配正妻大婚。"}
{"text":"鸳鸯同心髻，双发交叉盘成心形高髻，簪一对赤金鸳鸯簪，发间缠绕大红丝带，点缀珍珠与宝石，寓意永结同心，适合新婚女子。"}
{"text":"牡丹团花髻，发髻盘成盛开牡丹形状，发间插金质牡丹簪，镶嵌红宝石，鬓边垂红色流苏，搭配霞帔，喜庆华贵，适配贵族小姐大婚。"}
{"text":"双喜盘髻，发髻盘成 “囍” 字形状，发间插双喜金簪，镶嵌碎钻，垂挂红色珍珠串，搭配大红婚服，寓意吉祥，适合平民女子大婚。"}
{"text":"鸾凤和鸣髻，发髻盘成鸾凤和鸣形状，发间插鸾凤金簪，镶嵌宝石，鬓边贴金箔花片，搭配婚服，喜庆又显神圣，适配公主大婚。"}
{"text":"红绸缠发髻，高盘发髻用大红绸带缠绕，发间插金质凤凰簪，垂挂红色流苏，搭配秀禾服，传统喜庆，适合中式婚礼。"}
{"text":"珠翠双喜髻，发髻上插满珍珠、翡翠，盘成 “囍” 字形状，发间插金步摇，垂挂红色珍珠串，富贵喜庆，适配富商之女大婚。"}
{"text":"连理枝髻，发髻盘成连理枝形状，发间插金质连理枝簪，镶嵌红宝石，发间缠绕红丝带，寓意永结连理，适合新婚女子。"}
{"text":"百子千孙髻，高盘发髻上插百子图金簪，发间镶嵌珍珠与宝石，垂挂红色流苏，搭配大红婚服，寓意多子多福，适配传统婚礼。"}
{"text":"凤凰展翅婚髻，发髻盘成凤凰展翅形状，发间插凤凰金冠，镶嵌大量宝石，垂挂珍珠帘，富贵霸气，适合皇后大婚。"}
{"text":"红绒花婚髻，低盘发髻上插红色绒花，发间插金质鸳鸯簪，缠绕红丝带，简约喜庆，适合平民女子大婚。"}
{"text":"宝石双喜髻，发髻盘成 “囍” 字，镶嵌彩色宝石，发间插金步摇，垂挂红色流苏，华丽喜庆，适配官员之女大婚。"}
{"text":"缠丝红绸髻，长发用红绸带缠绕后盘成高髻，发间插金质凤凰簪，垂挂红色珍珠串，传统喜庆，适合中式婚礼。"}
{"text":"鸳鸯戏水髻，发髻盘成鸳鸯戏水形状，发间插鸳鸯金簪，镶嵌翡翠与珍珠，发间缠绕红丝带，寓意美好，适合新婚女子。"}
{"text":"珠冠红绸髻，高盘发髻上佩戴珍珠冠，缠绕红绸带，发间插金步摇，垂挂红色流苏，富贵喜庆，适配世家小姐大婚。"}
{"text":"高束马尾髻，长发在头顶高束成马尾，用黑色皮绳固定，发尾自然垂落，鬓边不留碎发，搭配劲装，英气勃勃，适配女侠形象。"}
{"text":"编发束髻，长发编成粗辫后在脑后束成高髻，用金属发冠固定，发间插一支匕首状发簪，干练霸气，适合女刺客。"}
{"text":"双束高髻，两侧头发各束成高髻，用黑色皮绳固定，发间插金属发饰，搭配铠甲，英气十足，适合女将军。"}
{"text":"单辫高束，长发编成一条粗辫在头顶高束，用皮绳固定，发尾垂于背后，鬓边贴金属护甲，干练利落，适配江湖女子。"}
{"text":"高盘战髻，长发在头顶高盘成紧实发髻，用金属发冠固定，发间插一支长枪状发簪，霸气侧漏，适合女战士。"}
{"text":"双辫束发，两条粗辫在脑后交叉束成高髻，用皮绳固定，发间插金属铆钉发饰，野性英气，适合女土匪。"}
{"text":"扭转高髻，长发在头顶扭转后盘成高髻，用金属簪固定，鬓边留两缕短碎发，利落又显灵动，适配女侠客。"}
{"text":"编发盘髻，长发编成多条细辫后盘成高髻，用皮绳固定，发间插一把小弯刀，霸气又显神秘，适合女杀手。"}
{"text":"高束战辫，长发编成一条粗辫在头顶高束，发尾用金属环固定，搭配战衣，英气勃勃，适合女先锋。"}
{"text":"双高束髻，两侧各束一个高髻，用黑色皮绳固定，发间插金属羽毛发饰，灵动又显英气，适配江湖侠女。"}
{"text":"编织战髻，长发编成粗辫后在脑后绕成高髻，用金属发冠固定，发间插一支短箭，干练霸气，适合女猎手。"}
{"text":"高盘束发，长发在头顶高盘成紧实发髻，用皮绳固定，发间插金属发簪，鬓边无碎发，利落干净，适合女护卫。"}
{"text":"单束战髻，一侧头发束成高髻，另一侧长发编成粗辫垂落，用皮绳固定，不对称却显英气，适配女镖师。"}
{"text":"双辫盘髻，两条粗辫在脑后盘成高髻，用金属发簪固定，发间插小飞刀，霸气又显灵动，适合女刺客。"}
{"text":"高束编发，长发在头顶高束后编成粗辫，发尾垂于背后，用金属环固定，搭配劲装，英气十足，适合江湖女子。"}
{"text":"野花束发，长发在脑后低束成马尾，发间插几朵小野花，发尾系浅色布条，清新自然，适配农家少女。"}
{"text":"稻草编髻，长发用稻草编织成低髻，发间插一支竹簪，朴素自然，适合稻田劳作的女子。"}
{"text":"藤条缠发，长发在脑后盘成低髻，用藤条缠绕固定，发间插一朵雏菊，清新田园，适配采药女子。"}
{"text":"野花编辫，长发编成两条麻花辫，发间点缀小野花，发尾系稻草绳，朴素可爱，适合村姑形象。"}
{"text":"竹簪低髻，脑后低盘一个小髻，用竹簪固定，发间插一支麦穗，清新自然，适配麦田劳作女子。"}
{"text":"布条束发，长发在脑后用粗布布条束成低马尾，发间插一朵向日葵，阳光清新，适合向日葵田场景。"}
{"text":"草绳编发，长发用草绳编成单辫垂于背后，发间插一朵小蓝花，朴素自然，适配山野女子。"}
{"text":"野花盘髻，脑后低盘一个小髻，发间插满小野花，清新灵动，适合花园劳作女子。"}
{"text":"竹编发冠，长发在脑后束成马尾，佩戴竹编发冠，发间插一支野花，清新田园，适配隐士之女。"}
{"text":"稻草束髻，长发用稻草束成低髻，发间插一支麦穗，朴素自然，适合农家妇人。"}
{"text":"野花垂辫，两条麻花辫垂于胸前，发间点缀小野花，发尾系布条，清新可爱，适合村中小姑。"}
{"text":"藤条编发，长发用藤条编成单辫，发间插一朵小黄花，自然野性，适配山林女子。"}
{"text":"布条编辫，长发用粗布布条编成麻花辫，发间插一支竹簪，朴素利落，适合浣纱女子。"}
{"text":"野花半扎发，上半部分头发束成小髻，插满野花，下半部分长发垂落，清新灵动，适配春日采茶场景。"}
{"text":"竹簪束发，长发在脑后用竹簪固定成低髻，发间插一朵小野花，简约自然，适合田园生活女子。"}
{"text":"元宵花灯髻，高盘发髻上插迷你花灯发饰，发间缠绕红色丝带，垂挂小灯笼流苏，搭配节日华服，喜庆灵动，适配元宵佳节。"}
{"text":"端午艾香髻，低盘发髻上插艾草枝，发间系五彩绳，插一支粽子形状银簪，清新雅致，适合端午时节。"}
{"text":"中秋玉兔髻，发髻盘成玉兔形状，发间插玉兔金簪，镶嵌珍珠，鬓边垂月亮形状流苏，浪漫清新，适配中秋赏月。"}
{"text":"重阳菊髻，发髻上插满菊花，发间插菊花形状银簪，系黄色丝带，清新雅致，适合重阳登高。"}
{"text":"七夕鹊桥髻，发髻盘成鹊桥形状，发间插喜鹊金簪，镶嵌红宝石，缠绕蓝色丝带，浪漫喜庆，适配七夕佳节。"}
{"text":"春节福字髻，发髻盘成 “福” 字形状，发间插福字金簪，系红色丝带，垂挂小鞭炮流苏，喜庆富贵，适合春节拜年。"}
{"text":"清明柳髻，低盘发髻上插柳枝，发间系白色丝带，插一支梨花银簪，清新素雅，适合清明踏青。"}
{"text":"腊八粥髻，发髻上插迷你粥碗发饰，发间系彩色丝带，插一支谷物形状银簪，朴素喜庆，适配腊八节。"}
{"text":"冬至汤圆髻，发髻盘成汤圆形状，发间插汤圆金簪，系白色丝带，垂挂小汤圆流苏，可爱喜庆，适合冬至时节。"}
{"text":"元宵龙灯髻，发髻盘成龙灯形状，发间插龙形金簪，系红色丝带，垂挂龙灯流苏，霸气喜庆，适配元宵舞龙。"}
{"text":"中秋桂髻，发髻上插桂花枝，发间插桂花金簪，系黄色丝带，香气萦绕，清新雅致，适合中秋赏桂。"}
{"text":"七夕鸳鸯髻，双发盘成鸳鸯形状，发间插鸳鸯银簪，系红色丝带，浪漫喜庆，适配七夕乞巧。"}
{"text":"重阳茱萸髻，发髻上插茱萸枝，发间插茱萸金簪，系红色丝带，清新健康，适合重阳佳节。"}
{"text":"春节灯笼髻，高盘发髻上插迷你灯笼发饰，发间系红色丝带，垂挂灯笼流苏，喜庆富贵，适合春节团圆。"}
{"text":"端午龙舟髻，发髻盘成龙舟形状，发间插龙舟银簪，系五彩绳，灵动喜庆，适配端午赛龙舟。"}
{"text":"珠翠双丫髻，头顶梳两个对称双丫髻，发间插满珍珠、翡翠小簪，系粉色丝带，搭配锦绣襦裙，娇贵可爱，适配贵族少女日常。"}
{"text":"宝石半扎髻，上半部分头发盘成小髻，镶嵌彩色宝石，下半部分长发垂落，发间插金步摇，华丽灵动，适合世家小姐。"}
{"text":"金簪螺髻，头顶盘一个饱满螺髻，发间插一支赤金簪，镶嵌红宝石，鬓边垂珍珠串，富贵娇美，适配侯爷之女。"}
{"text":"珍珠垂鬟髻，两侧垂鬟上点缀珍珠，发间插银质蝴蝶簪，系浅色丝带，温婉娇贵，适合伯爵小姐。"}
{"text":"翡翠双环髻，两侧盘成双环，发间插翡翠簪，镶嵌碎钻，垂挂绿色流苏，华丽灵动，适配公爵之女。"}
{"text":"金箔花髻，高盘发髻上贴金箔花片，发间插金步摇，垂挂珍珠串，富贵张扬，适合王府小姐。"}
{"text":"宝石垂辫髻，两条麻花辫上镶嵌彩色宝石，发尾系金色丝带，发间插小银簪，娇贵可爱，适配贵族少女出游。"}
{"text":"珍珠元宝髻，发顶盘成元宝髻，发间插珍珠簪，镶嵌翡翠，鬓边垂珍珠流苏，富贵温婉，适合伯爵之女。"}
{"text":"翡翠缠丝髻，长发用翡翠串链缠绕后盘成髻，发间插金簪，垂挂绿色流苏，华丽精致，适配世家小姐。"}
{"text":"金质蝴蝶髻，发髻盘成蝴蝶形状，发间插金质蝴蝶簪，镶嵌宝石，鬓边垂金色流苏，娇贵灵动，适合侯爷小姐。"}
{"text":"珍珠莲花髻，发髻盘成莲花形状，发间插珍珠莲花簪，镶嵌翡翠，垂挂白色流苏，圣洁娇贵，适配公爵小姐。"}
{"text":"宝石十字髻，头发盘成十字形，发间插宝石簪，镶嵌碎钻，垂挂彩色流苏，华丽独特，适合王府少女。"}
{"text":"金簪垂丝髻，低盘发髻后垂落几缕发丝，发间插金簪，镶嵌红宝石，鬓边垂金色流苏，温婉娇贵，适合贵族少女。"}
{"text":"翡翠双丫髻，头顶梳双丫髻，发间插翡翠簪，镶嵌宝石，系绿色丝带，娇贵清新，适配世家小姐日常。"}
{"text":"珍珠飞天髻，发髻高盘如飞天姿态，发间插珍珠步摇，镶嵌宝石，垂挂白色流苏，仙气娇贵，适合公爵之女。"}
{"text":"宝石同心髻，双发盘成心形，发间插宝石簪，镶嵌碎钻，系红色丝带，娇贵浪漫，适合贵族少女定情。"}
{"text":"金质牡丹髻，发髻盘成牡丹形状，发间插金质牡丹簪，镶嵌红宝石，垂挂金色流苏，富贵娇美，适合王府小姐。"}
{"text":"珍珠缠枝髻，长发盘成缠枝形状，发间插珍珠簪，镶嵌翡翠，垂挂白色流苏，温婉娇贵，适合伯爵小姐。"}
{"text":"翡翠蝴蝶髻，发髻盘成蝴蝶形状，发间插翡翠蝴蝶簪，镶嵌宝石，垂挂绿色流苏，灵动娇贵，适配世家少女。"}
{"text":"金簪流苏髻，高盘发髻后垂挂三股金色流苏，发间插金簪，镶嵌红宝石，鬓边贴金箔花，富贵张扬，适合侯爷之女。"}

